{"meta":{"status":200,"message":[],"resultSet":{"id":"991f685f-61a3-4e61-adc6-dc5974973728"},"pagination":{"total":2534,"count":225,"max":225,"offset":0,"pageNum":1,"totalPages":12,"sort":"-datepublished","previousUrl":"","currentUrl":"https://tools.cdc.gov/api/v2/resources/media?max=225&parentid=132567","nextUrl":"https://tools.cdc.gov/api/v2/resources/media?max=225&pagenum=2&parentid=132567"}},"results":[{"id":403112,"name":"19902","description":"Captured in 2012, at an unknown location, this image depicted a number of Field Epidemiology Training Program (FETP) residents at work, recording questionnaire data, during what could have been an outbreak investigation. The FETP trains workers on the ground to help countries build sustainable capacity for detecting and responding to health threats. The program develops in-country expertise so that disease outbreaks can be detected locally and prevented from spreading.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19902","datePublished":"2020-01-17T11:30:00Z","enclosures":[{"id":6540697,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19902/19902_lores.jpg","contentType":"image/jpeg","size":67079,"enclosureType":""}]},{"id":403111,"name":"19893","description":"Captured during a Kenyan Field Epidemiology Training Program (FETP) investigation, this image depicted an FETP team of evaluators, conducting a vaccination coverage survey, in order to determine the success of the inactivated polio vaccine (IPV), and oral polio vaccine (OPV) supplementary immunization activities in the Garissa County division of Dadaab, Kenya in December 2013. The FETP trains workers on the ground to help countries build sustainable capacity for detecting and responding to health threats. The program develops in-country expertise so that disease outbreaks can be detected locally and prevented from spreading.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19893","datePublished":"2020-01-16T11:30:00Z","enclosures":[{"id":6540696,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19893/19893_lores.jpg","contentType":"image/jpeg","size":69989,"enclosureType":""}]},{"id":403110,"name":"22447","description":"Captured in June 2016, by Centers for Disease Control and Prevention (CDC) staff member, Briana Reeves, this image depicted engaged students participating in the laboratory training for the detection of Cholera seminar, held from August 22-26, at the Laquintinie Regional Hospital in Douala, Cameroon. The event was organized under the auspices of the Global Health Security Agenda (GHSA), an international project helping countries build capacity to prevent, detect, and respond to infectious disease threats. This picture was an entry in the 2016 CDC Connects, Public Health in Action Photo Contest, in the categories of Programs-International and People-International.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22447","datePublished":"2020-01-15T11:30:00Z","enclosures":[{"id":6540695,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22447/22447_lores.jpg","contentType":"image/jpeg","size":46572,"enclosureType":""}]},{"id":403109,"name":"23232","description":"This illustration depicted a 3D computer-generated rendering of a whole influenza (flu) virus, rendered in semi-transparent blue, atop a black background. The transparent area in the center of the image, revealed the viral ribonucleoproteins (RNPs) inside. The RNPs were shown in white, with their coiled structures, and three-bulbed polymerase complex on the ends. An influenza virus' RNP is composed of both RNA and protein. Every influenza virus has eight RNP segments, corresponding to the virus' eight total gene segments. Three of these RNP segments encode the virus' surface proteins, i.e., the HA, NA and M proteins. The virus' hemagglutinin (HA) and neuraminidase (NA) surface proteins, were displayed in semi-transparent blue, sticking out of the surface of the virus. HA is a trimer, comprised of three subunits, while NA is a tetramer, comprised of four subunits, with a head region resembling a 4-leaf clover.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=23232","datePublished":"2020-01-14T11:30:00Z","enclosures":[{"id":6540694,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/23232/23232_lores.jpg","contentType":"image/jpeg","size":57209,"enclosureType":""}]},{"id":403108,"name":"19724","description":"This image depicted chest physician, Dr. Prabhu, and staff nurse, Mala, in the process of performing an examination and evaluation of a patient, who had defaulted on his anti-tuberculosis treatment (ATT), and had now been diagnosed as a multi-drug resistant (MDR) tuberculosis (TB) suspect, while at the government hospital for chest diseases in Pondicherry, India, in 2014. Note that the patient, doctor, and nurse, were all wearing disposable facemasks preventing TB cross-contamination. The doctor was also wearing disposable latex gloves during the exam.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19724","datePublished":"2020-01-13T11:30:00Z","enclosures":[{"id":6540693,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19724/19724_lores.jpg","contentType":"image/jpeg","size":42970,"enclosureType":""}]},{"id":403071,"name":"22744","description":"In 2017, the Strategic National Stockpile (SNS) simultaneously responded to not one, but three consecutive hurricanes, and at the direction of U.S. Department of Health and Human Services (HHS), rapidly deployed expert personnel, Federal Medical Stations (FMS), and other supplies to the affected areas. Captured in September 2017, in response to the devastating aftermath of Hurricane Harvey, this image depicted the interior of what had been the George R. Brown Convention Center in Houston. The center was converted to a FMS, and you can see here, rows and rows of beds, all which had been made ready to accept the influx of people affected by the storm, and in need of medical care.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22744","datePublished":"2020-01-10T11:30:00Z","enclosures":[{"id":6540564,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22744/22744_lores.jpg","contentType":"image/jpeg","size":63577,"enclosureType":""}]},{"id":403070,"name":"22781","description":"What do you do if you are in the middle of a remote village that has no electricity, or running water, it's raining, and you need a dry place with a little light, in order to set up a lab for the night? You use the backseat of the team's land cruiser, of course. Captured in 2016, in the Quartier Morin commune in Haiti, this photograph, depicted a lab tech, who was in the process of performing a fingerstick on a man in the community, in order to extract a blood sample, to look for the parasite, Wuchereria bancrofti. As the parasite is best detected in the blood at night, lab teams went into the field after 9:30pm, to begin their work. Here, the nurse was standing next to the lab tech with a bag of two different anti-parasitic medications, and a glass of water. Once the blood had been drawn, the nurse would treat the patient on the spot. These activities actually made the team's Land Cruiser a backseat lab, pharmacy, and nurse's station!","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22781","datePublished":"2020-01-09T11:30:00Z","enclosures":[{"id":6540563,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22781/22781_lores.jpg","contentType":"image/jpeg","size":29206,"enclosureType":""}]},{"id":403069,"name":"23213","description":"In this 2019 photo, a Centers for Disease Control and Prevention (CDC) scientist was examining the results of a plaque assay, which is a test that allows scientists to count how many flu virus particles (virions) are in a mixture. To perform the test, scientists must first grow host cells that attach to the bottom of the plate, and then add viruses to each well, so that the attached cells may be infected. After staining the uninfected cells purple, the scientist will then count the clear spots on the plate, each representing a single virus particle.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=23213","datePublished":"2020-01-08T11:30:00Z","enclosures":[{"id":6540562,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/23213/23213_lores.jpg","contentType":"image/jpeg","size":44822,"enclosureType":""}]},{"id":403068,"name":"8003","description":"This is a statue of Shapona, the West African God of Smallpox. It is part of the Centers for Disease Control and Prevention (CDC), Global Health Odyssey (GHO) collection of artifacts. A uniquely carved, wooden figure, it is adorned with layers of meaningful objects, including monkey skulls, cowrie shells, and hair. Donated in 1995, by Ilze and Rafe Henderson, it was created by a traditional healer, who made approximately 50-Shaponas, as commemorative objects for the CDC, World Health Organization (WHO), and other public health experts attending a 1969 conference on smallpox eradication. For a closer view of this statue, see PHIL 8004.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=8003","datePublished":"2020-01-07T11:34:00Z","enclosures":[{"id":6540561,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/8003/8003_lores.jpg","contentType":"image/jpeg","size":96627,"enclosureType":""}]},{"id":403052,"name":"16831","description":"This 2014 photograph, depicts a Centers for Disease Control and Prevention (CDC) computer technology specialist, as she held up towards the foreground, a square shaped gene sequencing computer chip. This chip was designed to quicken the processes involved in the identification of viral DNA, speeding up this process to a period of a mere three hours, from what normally took months to accomplish. Known as advanced molecular detection, or AMD, this new technology will be able to assist not only in viral genetic mapping, but genetic decoding of pathogenic parasites, and bacteria as well.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=16831","datePublished":"2020-01-06T11:31:00Z","enclosures":[{"id":6540521,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/16831/16831_lores.jpg","contentType":"image/jpeg","size":29933,"enclosureType":""}]},{"id":402980,"name":"20044","description":"Created on December 3, 2012, this photograph was captured by U.S. Centers for Disease Control and Prevention (CDC) Health Communication Specialist, Alan Janssen, MSPH, while he was in the northern Indian state of Uttar Pradesh reviewing the methods, and implementation of the regions measles and polio vaccination programs. This young boy had been brought to this vaccination station, in order to receive his requisite childhood vaccinations, which included protection against polio, and measles. So enthralled with the camera, the boy didn't flinch, even when a fly had landed on his right eyelid.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20044","datePublished":"2020-01-03T11:30:00Z","enclosures":[{"id":6540349,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20044/20044_lores.jpg","contentType":"image/jpeg","size":76116,"enclosureType":""}]},{"id":402979,"name":"23258","description":"In this 2017 photo, captured inside a clinical setting, a health care provider was placing a bandage on the injection site of a patient, who just received an influenza vaccine. The best way to prevent seasonal flu, is to get vaccinated every year. CDC recommends, everyone 6-months of age and older, get a flu vaccine every season.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=23258","datePublished":"2020-01-02T11:30:00Z","enclosures":[{"id":6540348,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/23258/23258_lores.jpg","contentType":"image/jpeg","size":28645,"enclosureType":""}]},{"id":402965,"name":"23250","description":"This is a medical illustration of drug-resistant, nontyphoidal, Salmonella sp. bacteria, presented in the Centers for Disease Control and Prevention (CDC) publication entitled, Antibiotic Resistance Threats in the United States, 2019 (AR Threats Report). See the link below for more on the topic of antimicrobial resistance (AR).","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=23250","datePublished":"2019-12-31T11:43:00Z","enclosures":[{"id":6540301,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/23250/23250_lores.jpg","contentType":"image/jpeg","size":49722,"enclosureType":""}]},{"id":402955,"name":"14337","description":"This image showed a Latin American woman standing in a pit, which had been dug down to a water pipe through which water was being pumped. This pipe had been intentionally punctured, enabling the water within to leak out into a collection bucket with which this woman, and others like her, would collect, and bring water back to their homes. In Latin America, waterborne transmission continues to play an important role in the spread of diseases like cholera. Large municipal water distribution systems distribute unfiltered, and unchlorinated water through leaky pipes at low pressure. Nearby this pit, were others, where sewage was being collected, to be used by city inhabitants to fertilize and water gardens in small fields between houses. These unsanitary methods enable water in this pipe to become contaminated, when the pipe's interior pressure drops below safe levels, and back siphonage occurs, allowing dirty water to enter the clean water system.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=14337","datePublished":"2019-12-30T11:33:00Z","enclosures":[{"id":6540260,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/14337/14337_lores.jpg","contentType":"image/jpeg","size":93454,"enclosureType":""}]},{"id":402945,"name":"22413","description":"The Centers for Disease Control and Prevention (CDC) alerts travelers with health advisories. This image, captured by CDC staff member, Misty Ellis, in April 2016, showed CDC's Martin Celaya, as he was handing Zika messaging materials to a port partner, while on the popular vacation island of Vieques, located near Puerto Rico.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22413","datePublished":"2019-12-27T11:30:00Z","enclosures":[{"id":6540151,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22413/22413_lores.jpg","contentType":"image/jpeg","size":62039,"enclosureType":""}]},{"id":402936,"name":"23125","description":"This image depicts Enteric Diseases Laboratory Branch (EDLB) bioinformaticians and public health scientists, using whole genome sequencing (WGS) data to link foodborne outbreak related cases across the United States.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=23125","datePublished":"2019-12-26T11:42:00Z","enclosures":[{"id":6540114,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/23125/23125_lores.jpg","contentType":"image/jpeg","size":40348,"enclosureType":""}]},{"id":402933,"name":"14176","description":"The two women pictured here, on the wooden floor of an indoor basketball court, were participating in an exercise class consisting of stretching, and aerobic repetitive motion movements. At this point in their class, these two participants were tossing an inflatable volleyball to one another, thereby, working the muscles in their shoulders and arms, as well as helping to hone their hand-eye coordination. Exercise stimulates not only one's muscles, but brain activity as well, both of which are important ingredients to creating, and maintaining an improved quality in one's life.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=14176","datePublished":"2019-12-24T16:11:00Z","enclosures":[{"id":6540061,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/14176/14176_lores.jpg","contentType":"image/jpeg","size":36194,"enclosureType":""}]},{"id":402926,"name":"23221","description":"Captured in October 2017, as part of the Hurricane Maria recovery efforts, this image depicted local Puerto Rico Department of Health (PRDOH) staff, receiving Community Assessment for Public Health Emergency Response (CASPER) training. Note three of the individuals, who were conducting this training, were posed on the right, from left to right, Dr. Tesfaye Bayleyegn, Dr. Amy Lavery, and Anindita Issa. The photographer, Luis O. Rivera-Gonz치lez, PhD, MS, was also part of the training team. The staff wore white shirts and red vests, and were part of the PRDOH, Biosecurity Office team, who were about to put their training to the test, at a real CASPER event in the town of Loiza.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=23221","datePublished":"2019-12-23T11:30:00Z","enclosures":[{"id":6540003,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/23221/23221_lores.jpg","contentType":"image/jpeg","size":52470,"enclosureType":""}]},{"id":402889,"name":"20078","description":"Photographed in the southeastern African country of Malawi, this scene depicted Malawi health workers attending their graduation ceremony, that was held in May 2014. The Centers for Disease Control and Prevention (CDC), through the U.S. President's Emergency Plan for AIDS Relief (PEPFAR), helps to train healthcare workers in developing countries, in order to support high quality, sustainable HIV/AIDS services, considered essential for achieving a worldwide AIDS-free generation.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20078","datePublished":"2019-12-20T11:30:00Z","enclosures":[{"id":6539869,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20078/20078_lores.jpg","contentType":"image/jpeg","size":73185,"enclosureType":""}]},{"id":402881,"name":"22155","description":"This 2017  image, depicted the right hand of a Centers for Disease Control and Prevention (CDC) scientist, who having unpacked a number of influenza samples, that had been sent to CDC for testing, was placing the repackaged samples into a cold-storage environment within the laboratory setting. Her pink-gloved hand was shown pushing the sample box into its appropriate cold-storage slot within the lab's freezer.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22155","datePublished":"2019-12-19T11:38:00Z","enclosures":[{"id":6539846,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22155/22155_lores.jpg","contentType":"image/jpeg","size":31377,"enclosureType":""}]},{"id":402862,"name":"18300","description":"Clothed in their blue personal protective equipment (PPE), the chemists depicted in this 2013 photograph, were in the process of mixing a bleach solution, that they would then use to fill the blue-colored bottles seen in PHIL 18291 through 18293. Here you see one of the technicians about to record some entries on a yellow legal pad, which would reflect their findings after having tested some bleach samples for their chloride content. These laboratorians worked for the non-governmental organization (NGO) Haitian Group for the Study of Kaposi's Sarcoma and Opportunistic Infections (GHESKIO), in a lab on the GHESKIO grounds, in Port-au-Prince. With CDC support, GHESKIO is distributing bleach as a way to fight cholera across Haiti.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18300","datePublished":"2019-12-18T11:50:00Z","enclosures":[{"id":6539802,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18300/18300_lores.jpg","contentType":"image/jpeg","size":39459,"enclosureType":""}]},{"id":402857,"name":"22769","description":"This photograph was captured at a 2016 Family and Friends Appreciation Day, organized on behalf of Zika Responders, which took place at the Centers for Disease Control and Prevention (CDC) David Sencer Memorial Museum, on the organization's Roybal Campus, located in Metropolitan Atlanta, Georgia. Here, future CDC responder, Ansley Ruben, was excited about her new coloring book entitled, Mosquito Bites are Bad, which she'd received while at one of the event displays. This event recognized the important role family and friends play in supporting Zika responders.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22769","datePublished":"2019-12-17T11:47:00Z","enclosures":[{"id":6539764,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22769/22769_lores.jpg","contentType":"image/jpeg","size":111288,"enclosureType":""}]},{"id":402851,"name":"23228","description":"This image depicts a 3D generated rendering of a half-sliced, influenza (flu) virus with a grey surface membrane, set against a black background. The virus' surface proteins, hemagglutinin (HA) and neuraminidase (NA), are depicted in light and dark blue, respectively. HA is a trimer, which is comprised of three subunits, while NA is a tetramer, which is comprised of four subunits, with a head region resembling a 4-leaf clover. Inside the virus, its ribonucleoproteins (RNPs) are shown, with their coiled structures, and three-bulbed polymerase complex on the ends. An influenza virus' RNP is composed of both, RNA and protein. Every influenza virus has eight RNP segments, corresponding to the virus' eight total gene segments. Three of these RNP segments, encode the virus' surface proteins, i.e., the HA, NA and M proteins.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=23228","datePublished":"2019-12-16T11:30:00Z","enclosures":[{"id":6539619,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/23228/23228_lores.jpg","contentType":"image/jpeg","size":34146,"enclosureType":""}]},{"id":402836,"name":"22778","description":"Every month, villages in Indonesia hold a community based clinic, called a Posyandu, to provide preventative health services to young children, which was depicted in this 2017 image. Among other activities, nurses and community volunteers monitor growth of children in the village, and provide vaccinations and nutritional supplements at these events. The Centers for Disease Control and Prevention (CDC) and its partners, leveraged the existing infrastructure of these Posyandus, in order to evaluate S. pneumoniae, S. aureus, and H. influenzae colonization rates among healthy children in the community.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22778","datePublished":"2019-12-13T11:30:00Z","enclosures":[{"id":6539577,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22778/22778_lores.jpg","contentType":"image/jpeg","size":58133,"enclosureType":""}]},{"id":402811,"name":"20066","description":"Captured August 25, 2011, this photograph depicted what was a food distribution waiting area, which had been organized due to a nutritional health emergency, that was located in Napeikar, Turkana County, Kenya. You could see a Merlin (United Kingdom) - International Non-Governmental Organization (NGO) relief truck in the background, which had delivered the much needed nutritional supplies to this gathering place.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20066","datePublished":"2019-12-12T11:30:00Z","enclosures":[{"id":6539527,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20066/20066_lores.jpg","contentType":"image/jpeg","size":84993,"enclosureType":""}]},{"id":402800,"name":"14125","description":"This man was inside a gymnasium performing various strength-training exercises. At this point in his exercise routine, he was performing bench presses. From this particular view, you can see his left torso, arm and head. His left hand was wrapped around the bar, and he was at the midpoint of the repetition, holding the weight bar above his chest, with both his arms flexed at 90o to the horizontal plane. Hopefully, he was also keeping well hydrated during his exercise regimen by drinking fresh water during his workout.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=14125","datePublished":"2019-12-11T11:30:00Z","enclosures":[{"id":6539488,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/14125/14125_lores.jpg","contentType":"image/jpeg","size":87164,"enclosureType":""}]},{"id":402794,"name":"23161","description":"Captured in El Monte, California on June 19, 2018, this image depicted San Gabriel Valley Mosquito & Vector Control District (SGVMVCD), Vector Control Technicians, Dane Miletich and Steven Ly, as they were managing a treatment for the area's underground storm drain system.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=23161","datePublished":"2019-12-10T11:30:00Z","enclosures":[{"id":6539443,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/23161/23161_lores.jpg","contentType":"image/jpeg","size":75083,"enclosureType":""}]},{"id":402793,"name":"23205","description":"In this 2019 photo, a Centers for Disease Control and Prevention (CDC) scientist removes cell growth medium from a 6-well plate, in preparation for a plaque assay, which is a test that allows scientists to count how many flu virus particles (virions) are in a mixture. The next step, is to add flu virus to each of the wells, to allow the virus to enter the host cells that are attached to the bottom of the plate.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=23205","datePublished":"2019-12-09T11:40:00Z","enclosures":[{"id":6539442,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/23205/23205_lores.jpg","contentType":"image/jpeg","size":41900,"enclosureType":""}]},{"id":402757,"name":"18645","description":"Photographed around the campus of one of the many metropolitan Atlanta, Georgia primary schools, this young African-American school boy was watering some newly planted flowers in a school sponsored garden, using his yellow colored, plastic watering can. This type of interaction with the outdoors provided these young students with time in the fresh air, and exercise for their growing bodies, burning off unwanted calories, and energy accumulated sitting in the classroom.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18645","datePublished":"2019-12-06T11:30:00Z","enclosures":[{"id":6539292,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18645/18645_lores.jpg","contentType":"image/jpeg","size":138622,"enclosureType":""}]},{"id":402756,"name":"22902","description":"This Centers for Disease Control and Prevention (CDC) scientist was shown implementing molecular testing, in order to test for different types of polio. The 6-assay screening can determine which samples are polio, the specific serotype of polio, and whether they are vaccine, or wild strains.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22902","datePublished":"2019-12-05T11:43:00Z","enclosures":[{"id":6539291,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22902/22902_lores.jpg","contentType":"image/jpeg","size":50485,"enclosureType":""}]},{"id":402727,"name":"23217","description":"Standing on the National Guard Isla Grande Airport tarmac in San Juan, Puerto Rico, this image was captured October 17, 2017, and depicted Incident Response Command Team-3 (IRCT3), Public Health/Environmental Health Services Branch staff member, Branch Deputy Lead, Luis O. Rivera-Gonz치lez, PhD, MS, who was deployed to conduct Community Assessment for Public Health Emergency Responses (CASPERs) in isolated communities, shortly after Hurricane Maria's passage over Puerto Rico. This picture was taken, while Dr. Rivera-Gonz치lez was boarding a helicopter, which would transport the team to the barrio of Caonillas-Utuado. In the foreground was Dr. Rivera-Gonz치lez, behind whom was Branch Lead, Capt. Miguel Cruz.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=23217","datePublished":"2019-12-04T11:30:00Z","enclosures":[{"id":6539215,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/23217/23217_lores.jpg","contentType":"image/jpeg","size":89997,"enclosureType":""}]},{"id":402714,"name":"18264","description":"Photographed in 2000, in the southern African country of Zimbabwe, this large sign combined the acronyms \"Zim\" and \"CDC\", separated by a red ribbon, symbolizing the collaborative efforts joining Zimbabwe's Ministry of Health and Child Care (MOHCC), and other partners, and the Centers for Disease Control and Prevention (CDC). The collaboration was formed to \"provide technical assistance, funding, and leadership to strengthen evidence-based health systems and services for the prevention, care, and treatment of HIV/AIDS, and other health threats in Zimbabwe\".","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18264","datePublished":"2019-12-03T11:30:00Z","enclosures":[{"id":6539147,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18264/18264_lores.jpg","contentType":"image/jpeg","size":22032,"enclosureType":""}]},{"id":402713,"name":"11378","description":"This young African-American boy was having a fun, imaginative time playing with his toys in a backyard dirt pile. Children love playing outside, and this child was thoroughly enjoying his this time having fun in the fresh outdoor air, and the beautiful weather.It is important to know that sunscreen should be applied on any exposed skin, and children should wear clothing appropriate for this kind of outdoor play including sneakers, shirts, and long pants, all of which protect the children from splinters, and abrasions. It's also a good idea to have children play in groups rather than alone, not only to improve safety, but for the purpose of cultivating friendships as well.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=11378","datePublished":"2019-12-02T11:41:00Z","enclosures":[{"id":6539146,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/11378/11378_lores.jpg","contentType":"image/jpeg","size":49506,"enclosureType":""}]},{"id":402689,"name":"18242","description":"This image was captured in 2011, by U.S. Centers for Disease Control and Prevention (CDC) Health Communication Specialist, Alan Janssen, MSPH, during his tour of India, whereupon, he reviewed the communications elements of the polio eradication program in that region. These four men represented the leadership in their respective communities, and had gathered in order to discuss the details behind the country's polio eradication campaign. On March 27, 2014, former CDC Director Dr. Tom Frieden, and senior CDC immunization staff were present when India, along with the other 10-countries of the South East Asia Region, was certified polio-free.  The country was once considered the most complex challenge to achieving global polio eradication.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18242","datePublished":"2019-11-29T11:30:00Z","enclosures":[{"id":6538954,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18242/18242_lores.jpg","contentType":"image/jpeg","size":63679,"enclosureType":""}]},{"id":402688,"name":"22904","description":"This image depicts a Centers for Disease Control and Prevention (CDC) scientist placing samples into a real-time PCR machine, known as a Corbett Research Rotor-Gene 6000 thermocycler, in order to identify the various types of poliovirus contained therein. The data from this analysis is stored in a computer, while the software further analyzes the data before being reviewed by a scientist. The themocycler can vary the temperature, which is important, for PCR requires multiple test rounds at different temperatures. In the instrument, viral RNA is copied into DNA and then the DNA is amplified.  Specific probes bind to the DNA, in order to determine what type of polio present. One hundred ten labs around the world can run this assay, and can tell if an isolate contains polio, or not, and if so, what kind.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22904","datePublished":"2019-11-27T11:37:00Z","enclosures":[{"id":6538953,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22904/22904_lores.jpg","contentType":"image/jpeg","size":50901,"enclosureType":""}]},{"id":402674,"name":"15327","description":"This 3-dimensional (3D) image illustrates the very beginning stages of an influenza (flu) infection. Most experts think that influenza viruses spread mainly through small droplets containing influenza virus. These droplets are expelled into the air when people infected with the flu, cough, sneeze or talk. Once in the air, these small infectious droplets can land in the mouths or noses of people who are nearby. This image shows what happens after these influenza viruses enter the human body. The viruses attach to cells within the nasal passages and throat, i.e., the respiratory tract. The influenza virus's hemagglutinin (HA) surface proteins then bind to the sialic acid receptors on the surface of a human respiratory tract cell. The structure of the influenza virus's HA surface proteins is designed to fit the sialic acid receptors of the human cell, like a key to a lock. Once the key enters the lock, the influenza virus is then able to enter and infect the cell. This marks the beginning of a flu infection. The cut-out box shows a close-up view of how an influenza virus's HA surface protein binds to a sialic acid on the surface of a human respiratory tract cell.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=15327","datePublished":"2019-11-26T11:58:00Z","enclosures":[{"id":6538900,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/15327/15327_lores.jpg","contentType":"image/jpeg","size":77864,"enclosureType":""}]},{"id":402665,"name":"14651","description":"Caption:This 2008 photograph depicted U.S. Public Health Service (USPHS), Cmdr. Dale Bates, talking to young female patients and their parents, as he was delivering medical care in Betania, Nicaragua, during Operation Continuing Promise 2008. In this view, Cmdr. Bates was discussing the ins and outs of proper dental care, as the young girls listened intently. Cmdr. Bates was embarked aboard the amphibious assault ship, USS Kearsarge (LHD 3), which was supporting the Caribbean phase of operation Continuing Promise 2008, an equal-partnership mission between the United States, Canada, the Netherlands, Brazil, Nicaragua, Panama, Colombia, Dominican Republic, Trinidad and Tobago and Guyana.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=14651","datePublished":"2019-11-25T11:29:00Z","enclosures":[{"id":6538849,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/14651/14651_lores.jpg","contentType":"image/jpeg","size":52960,"enclosureType":""}]},{"id":402652,"name":"22912","description":"This image depicts a Centers for Disease Control and Prevention (CDC) scientist, who was quantitatively measuring the polio antibodies present in someone's blood. Each of these purple colored plates tests four serum samples, for antibodies against a single poliovirus serotype. This scientist was using a robotic plate stacker to collect data from the stained serology plates. This test allows one to determine how many antibodies are present, by using the color purple. A purple well means the antibodies in the serum sample prevented poliovirus from infecting and killing cells within the cell culture. If the well shows up as colorless, this means that antibodies did not block the virus from infecting and killing the cells. The presence of antibodies in a serum sample, capable of blocking poliovirus from infecting cells, means that the person, from whom the sample was extracted, is protected from developing paralysis after exposure to poliovirus.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22912","datePublished":"2019-11-22T11:35:00Z","enclosures":[{"id":6538736,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22912/22912_lores.jpg","contentType":"image/jpeg","size":127636,"enclosureType":""}]},{"id":402617,"name":"6535","description":"Photographed from the right front, this photograph depicts an opened Emerson respirator, also known as an iron lung, which was used by polio patients whose ability to breath was paralyzed due to this crippling viral disease. This interior view enables you to see the mattress, upon which a polio patient would lay when enclosed. This particular iron lung was donated to the Centers for Disease Control and Prevention's (CDC), David J. Sencer Museum, by the family of polio patient Mr. Barton Hebert of Covington, Louisiana, Mr. Covington used the device from the late 1950s, until his death in 2003. Iron lungs encase the thoracic cavity externally in an airtight chamber. The chamber is used to create a negative pressure around the thoracic cavity, thereby, causing air to rush into the lungs, thereby, equalizing intrapulmonary pressure with that exterior to the body.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=6535","datePublished":"2019-11-21T14:23:00Z","enclosures":[{"id":6538696,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20041220/f2473dfa958b46c79638e416a89480e7/6535_lores.jpg","contentType":"image/jpeg","size":54185,"enclosureType":""}]},{"id":402592,"name":"22763","description":"This photo was captured in a medium-sized maize flour mill in Tanzania. The facility specialized in the process of fortifying maize flour using a specially adapted machine referred to as a dorsifier, which is able to weigh the maize as it enters the milling equipment, and dispense the correct amount of fortificants into the flour, as it is being processed. In Tanzania, the majority of the population consume maize flours, produced by small, or medium-sized mills, rather than industrially produced flours. The Centers for Disease Control and Prevention (CDC) is working with several partners in the country, to support the installation of dosifiers among small, and medium-sized enterprises, while providing the associated technical assistance to millers.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22763","datePublished":"2019-11-20T11:37:00Z","enclosures":[{"id":6538645,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22763/22763_lores.jpg","contentType":"image/jpeg","size":52862,"enclosureType":""}]},{"id":402576,"name":"18236","description":"This image was captured in 2011, by U.S. Centers for Disease Control and Prevention (CDC) Health Communication Specialist, Alan Janssen, MSPH, during his tour of India, whereupon, he reviewed the communications elements of the polio eradication program in that region. Here, Mr. Janssen and his UNICEF counterparts, were conducting a town hall meeting in this rural Indian setting, to hear, and have questions answered about the oral polio vaccine. On March 27, 2014, former CDC Director Dr. Tom Frieden, and senior CDC immunization staff were present when India, along with the other 10-countries of the South East Asia Region, was certified polio-free.  The country was once considered the most complex challenge to achieving global polio eradication.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18236","datePublished":"2019-11-19T11:30:00Z","enclosures":[{"id":6538602,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18236/18236_lores.jpg","contentType":"image/jpeg","size":88366,"enclosureType":""}]},{"id":402572,"name":"11152","description":"Magnified 8000X, this digitally colorized scanning electron microscopic (SEM) image depicted a large grouping of Legionella pneumophila bacteria. Note the presence of an elongated-rod morphology in some organisms, seen in other images from this series as well. L. pneumophila frequently elongate when grown in broth, when plate-grown cells age, or when refrigerated, as in this case. Usually, L. pneumophila are stout, fat bacilli, which was the morphology displayed by the majority of these organisms. These bacteria originated on a 1 week-old culture plate (+/- 1 day), forming a single colony, at 37oC, on a buffered charcoal yeast extract (BCYE) medium with no antibiotics. The original sample was acid-treated for 15 min, to minimize fungal impurities, which would have inhibited the visualization of these organisms.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=11152","datePublished":"2019-11-18T11:41:00Z","enclosures":[{"id":6538560,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/11152/11152_lores.jpg","contentType":"image/jpeg","size":75144,"enclosureType":""}]},{"id":402559,"name":"14920","description":"This image depicts a United States Public Health Service (USPHS) team of officers, who were preparing for their flight to the USS Kearsarge (LHD 3), during Operation Continuing Promise (CP), 2008, an equal-partnership mission between the United States, Canada, the Netherlands, Brazil, Nicaragua, Panama, Colombia, Dominican Republic, Trinidad and Tobago and Guyana. The operation's purpose was to conduct joint civil-military operations including humanitarian and civic assistance, as well as veterinary, medical, dental and civil engineering support to six partner nations and to send a strong message of compassion, support and commitment to Central and South America and the Caribbean.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=14920","datePublished":"2019-11-15T11:40:00Z","enclosures":[{"id":6538451,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/14920/14920_lores.jpg","contentType":"image/jpeg","size":44240,"enclosureType":""}]},{"id":402525,"name":"13724","description":"This image depicts a person with diabetes in the foreground, listening to a community health worker, familiar with the necessary proactive approach one must implement in order to maintain control over the detrimental effects of this disease. The health worker was providing answers to questions posed by the patient regarding actions she'd need to take, enabling her to lead a healthy, active life with diabetes.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=13724","datePublished":"2019-11-14T11:44:00Z","enclosures":[{"id":6538406,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/13724/13724_lores.jpg","contentType":"image/jpeg","size":43226,"enclosureType":""}]},{"id":402487,"name":"22258","description":"This image depicts a magnified left lateral view of a female Oriental rat flea, Xenopsylla cheopis, a well-known bubonic plague vector. This specimen was harvested from the hide of a Malaysian house rat, Rattus rattus diardii, which had been located in a rural village in the Bojolali Regency District, of the Central Java Province of Indonesia, in March 1968. The collector, by the name of Ogden, was on staff at the U.S. Army-SEATO (Southeast Asia Treaty Organization) Laboratory, APO (Army Post Office) S.F. (San Francisco), 96346.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22258","datePublished":"2019-11-13T11:30:00Z","enclosures":[{"id":6538313,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22258/22258_lores.jpg","contentType":"image/jpeg","size":38599,"enclosureType":""}]},{"id":402486,"name":"22355","description":"In December 2015, a yellow fever outbreak began in Luanda, Angola. This outbreak was the largest reported in Angola during the last 30-years. In response to the outbreak, Centers for Disease Control and Prevention (CDC) sent approximately fourty staff to Angola, to support the Ministry of Health with surveillance, epidemiology, laboratory diagnostics, case management, social mobilization, and vaccination campaign logistics. This picture earned photographer, Rebecca Hall, a tie for Second Place, in the in the 2016 CDC Connects, Public Health in Action Photo Contest, in the category of International People.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22355","datePublished":"2019-11-12T11:43:00Z","enclosures":[{"id":6538312,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22355/22355_lores.jpg","contentType":"image/jpeg","size":66745,"enclosureType":""}]},{"id":402472,"name":"20580","description":"Photographed during an epidemiologic study, in an unidentified location in China, this image depicted two Chinese epidemiologists, as they were analyzing questionnaires acquired during an unknown epidemiologic investigation, the answers to which they would subsequently categorize, and collate in order to determine in what investigative direction they would then navigate.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20580","datePublished":"2019-11-08T11:40:00Z","enclosures":[{"id":6538158,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20580/20580_lores.jpg","contentType":"image/jpeg","size":47895,"enclosureType":""}]},{"id":402444,"name":"19654","description":"This image, captured on June 23, 2014, in Muzaffarpur, Bihar, India, depicted Indian Epidemic Intelligence Service (EIS) Officer, and Centers for Disease Control and Prevention (CDC) neuro-epidemiologist, Dr. James Sejvar (seated on the right), in the process of evaluating a young child for neurological symptoms, after the child survived an unexplained acute encephalopathy illness.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19654","datePublished":"2019-11-07T11:46:00Z","enclosures":[{"id":6538115,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19654/19654_lores.jpg","contentType":"image/jpeg","size":60623,"enclosureType":""}]},{"id":402426,"name":"18491","description":"This image depicts a smiling young school girl, who along with her classmates, was seated in the lunchroom of a metropolitan Atlanta, Georgia primary school, as they were taking their daily lunch break, during their school day activities. In this view, this student was holding up a plastic bag in her left hand containing a number of apple wedges, which she was about to enjoy as a terrific nutritious ending to her well-balanced meal.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18491","datePublished":"2019-11-06T11:29:00Z","enclosures":[{"id":6538074,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18491/18491_lores.jpg","contentType":"image/jpeg","size":55774,"enclosureType":""}]},{"id":402401,"name":"22356","description":"Centers for Disease Control and Prevention (CDC) Quarantine Station staff respond to reports of sick travelers at 18 United States international airports, and land ports of entry, where most international travelers arrive. Here, CDC Quarantine Public Health Officer, Diana Lu, assesses a sick traveler who has just arrived at the Los Angeles International Airport from another country. She is trained to ask such questions as, \"When did the fever start? Any other symptoms? In what countries have you been recently?\".","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22356","datePublished":"2019-11-05T11:34:00Z","enclosures":[{"id":6538033,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22356/22356_lores.jpg","contentType":"image/jpeg","size":40832,"enclosureType":""}]},{"id":402389,"name":"8021","description":"This 2000 photograph was captured during a craft fair in Delhi, India, where vendors gathered to sell their wares. These events offered an excellent opportunity for Stop Transmission of Polio (STOP) team members to post informative leaflets describing why, and where the unvaccinated should, and could receive an immunization.  This image depicted a couple from the District of Bihar, who were selling their homemade paper goods. This photograph was captured by Chris Zahniser, BSN, RN, MPH, a team member and photographer, who was assigned to the state of Uttar Pradesh in northern India, and spent three months working in the Districts of Gorakhpur and Deoria.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=8021","datePublished":"2019-11-04T11:46:00Z","enclosures":[{"id":6537986,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/8021/8021_lores.jpg","contentType":"image/jpeg","size":74489,"enclosureType":""}]},{"id":402377,"name":"23163","description":"Captured in Alhambra, California on September 5, 2018, this image depicted San Gabriel Valley Mosquito & Vector Control District (SGVMVCD), Vector Ecologist, Gimena Ruedas, as she was setting up what is known as a Gravid Trap, near a small wash harboring stagnant water, which could potentially become a mosquito breeding site.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=23163","datePublished":"2019-11-01T10:26:00Z","enclosures":[{"id":6537877,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/23163/23163_lores.jpg","contentType":"image/jpeg","size":90787,"enclosureType":""}]},{"id":402355,"name":"23100","description":"Centers for Disease Control and Prevention (CDC) Quarantine Stations participate in public health preparedness exercises at US international airports, and work with visiting partners from other countries, during public health training exercises. CDC's Atlanta Quarantine Station staff, escort and work with public health partners visiting from many countries, including Ghana, Cote d'Ivoire, and Sierra Leone. Here, Captain Britton, an Emergency Medical Service (EMS) officer at the Atlanta International Airport, provides training in the proper donning, wearing, and doffing of personal protective equipment (PPE) when responding to sick travelers, who may have a severe contagious disease of public health concern. Note, this level of PPE is specific to the this particular training scenario, and is not typical for a normal airport illness response.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=23100","datePublished":"2019-10-31T10:35:00Z","enclosures":[{"id":6537835,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/23100/23100_lores.jpg","contentType":"image/jpeg","size":46556,"enclosureType":""}]},{"id":402343,"name":"20631","description":"This photograph was created by Centers for Disease Control and Prevention (CDC) Health Scientist, and former Epidemic Intelligence Service (EIS) Officer, Victor Balaban, PhD. The image was captured in South Africa, at the country's National Institute for Communicable Diseases (NICD). Displayed on one of the computer monitors inside one of the facility's laboratories, was this diagrammatic representation of the results of a rapid-viability (RV)-PCR test.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20631","datePublished":"2019-10-30T10:43:00Z","enclosures":[{"id":6537795,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20631/20631_lores.jpg","contentType":"image/jpeg","size":120711,"enclosureType":""}]},{"id":402321,"name":"23099","description":"Entitled, \"Illuminating Patient Risk\", this photograph depicted a medical dummy that was being examined under ultraviolet light, for the presence of fluorescent microbeads, used as markers, during an operating room simulation of an open-chest surgery. This study was conducted to evaluate how potentially infectious material, represented by these beads, moves in the air from a contaminated medical device, over to the patient, during an operation.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=23099","datePublished":"2019-10-29T10:30:00Z","enclosures":[{"id":6537706,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/23099/23099_lores.jpg","contentType":"image/jpeg","size":29722,"enclosureType":""}]},{"id":402320,"name":"23210","description":"In this 2019 photo, a Centers for Disease Control and Prevention (CDC) scientist uses a pipette to transfer flu virus that is suspended in cell growth medium. The medium gives the host cells what they need to grow, and the virus gets what it needs from the cells. Scientists use cell cultures like this to grow flu viruses that are needed for a variety of lab activities. Cell-grown viruses usually have fewer genetic, and antigenic changes than egg-grown viruses.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=23210","datePublished":"2019-10-28T10:41:00Z","enclosures":[{"id":6537705,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/23210/23210_lores.jpg","contentType":"image/jpeg","size":96041,"enclosureType":""}]},{"id":402264,"name":"19852","description":"This photograph depicted Pakistani Field Epidemiology Training Program (FETP) 2nd cohort resident,  Dr. Muhammad Dawood Kasi, as he was in the process of administering oral polio vaccine (OPV) to unvaccinated children, in the union  council locality of Kharotabad, Balochistan, Pakistan, during the July 2011, polio campaign. Here, you see Dr. Kasi supporting a young Pakistani boy's head, as he dropped the OPV into his open mouth, while his friends looked on.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19852","datePublished":"2019-10-25T10:30:00Z","enclosures":[{"id":6537546,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19852/19852_lores.jpg","contentType":"image/jpeg","size":46833,"enclosureType":""}]},{"id":402263,"name":"10017","description":"This 2007 photograph, depicted former Centers for Disease Control and Prevention (CDC) Microbiologist, Amanda McNulty, as she was using the UVP Imaging System, in order to examine the results of a DNA gel electrophoresis plate. Ms. McNulty was investigating drug resistance to antiretroviral medications, in HIV infected persons, from PEPFAR (President's Emergency Plan for AIDS Relief) countries.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=10017","datePublished":"2019-10-24T10:40:00Z","enclosures":[{"id":6537545,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/10017/10017_lores.jpg","contentType":"image/jpeg","size":42306,"enclosureType":""}]},{"id":402255,"name":"20571","description":"Captured in 2003 during a SARS outbreak in China, this image depicted three Chinese field epidemiologists, who were in the process of acquiring from, and disseminating information to a Chinese goat herder about a SARS outbreak, and how it would impact his life, and the wellbeing of his herd.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20571","datePublished":"2019-10-23T10:22:00Z","enclosures":[{"id":6537504,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20571/20571_lores.jpg","contentType":"image/jpeg","size":61027,"enclosureType":""}]},{"id":402237,"name":"16991","description":"This is the third in a series of images, PHIL 16989 through 17013, depicting a Centers for Disease Control and Prevention (CDC), Public Health Library and Information Center (PHLIC) exhibit entitled, Bringing the World Home: CDC's Returned Peace Corps Volunteers (RPCVs) Celebrate Peace Corps Week 02/23/14 - 03/01/14. You are looking at a wood carving from the small Honduran town of Taulab칠, located in the Honduran department of Comayagua. Depicting a typical rural Honduran community, the carving was gifted to RPCV, Leticia Davila, during her 2011-2012 volunteer service in Taulab칠.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=16991","datePublished":"2019-10-22T10:23:00Z","enclosures":[{"id":6537465,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/16991/16991_lores.jpg","contentType":"image/jpeg","size":69160,"enclosureType":""}]},{"id":402229,"name":"22459","description":"Captured in 2015, in the Port-au-Prince, Haiti, by Centers for Disease Control and Prevention (CDC) staff member, Caitlin Worrell, this image depicts a mass drug administration (MDA) worker, who was using a megaphone in order to encourage community members to participate in the lymphatic filariasis (LF), MDA campaign at a health post in Petionville, a neighborhood of Port-au-Prince.This picture was an entry in the 2016 CDC Connects, Public Health in Action Photo Contest, in the category of People-International.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22459","datePublished":"2019-10-21T10:38:00Z","enclosures":[{"id":6537404,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22459/22459_lores.jpg","contentType":"image/jpeg","size":45771,"enclosureType":""}]},{"id":402138,"name":"20954","description":"Created in 2015, by Centers for Disease Control and Prevention (CDC) Health Scientist, Mary Hoelscher Gonzalez, this image depicted a number of Georgia Public Health Laboratory scientists, as they were unpacking reagents for flu surveillance that had been provided to them by the CDC's Influenza Reagent Resource (IRR) Program. The scene took place at the Georgia Public Health Laboratory in Decatur, Georgia. The IRR Program was established in 2008, by the Influenza Division under a contract with the non-profit organization American Type Cell Culture (ATCC), to provide influenza reagents, kits and panels to public health laboratories, researchers, vaccine manufacturers and diagnostic test developers, in order to improve influenza diagnostics and vaccines, and promote basic research.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20954","datePublished":"2019-10-18T10:30:00Z","enclosures":[{"id":6537020,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20954/20954_lores.jpg","contentType":"image/jpeg","size":49203,"enclosureType":""}]},{"id":402137,"name":"1766","description":"This image depicts a close-up right, anterior-oblique view of a Culex quinquefasciatus mosquito, which had landed on the photographer's finger, in search of a blood meal from its human host. In this view, you're able to see that the insect's abdomen had turned red, now filled with its host's blood. C. quinquefasciatus is a proven vector associated with the arboviral transmission of the West Nile virus.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=1766","datePublished":"2019-10-17T10:30:00Z","enclosures":[{"id":6537019,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/04012002/00003/PHIL_1766_lores.jpg","contentType":"image/jpeg","size":61095,"enclosureType":""}]},{"id":402136,"name":"10268","description":"This 1975 transmission electron microscopic (TEM) image revealed the presence of numerous Eastern equine encephalitis (EEE) virus virions that were discovered in this specimen of central nervous system tissue.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=10268","datePublished":"2019-10-16T10:30:00Z","enclosures":[{"id":6537018,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/10268/10268_lores.jpg","contentType":"image/jpeg","size":132278,"enclosureType":""}]},{"id":402135,"name":"19766","description":"Captured three years after Haiti's devastating earthquake, this February 2013 photograph depicted two staff members of the National Directorate of Potable Water and Sanitation (DINEPA), n the process of sampling public water sources, to be tested for their chlorine levels. In this particular view, a sample was just obtained from a private residence's water supply in the city of Mirebalais, Haiti, was being tested by one of the men. With the support of the Centers for Disease Control and Prevention (CDC), DINEPA is both testing water quality in Haiti, and mapping existing water sources for future use.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19766","datePublished":"2019-10-15T10:30:00Z","enclosures":[{"id":6537017,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19766/19766_lores.jpg","contentType":"image/jpeg","size":108791,"enclosureType":""}]},{"id":402134,"name":"11519","description":"This father and his two sons were about to embark on a freshwater fishing trip.People should consult their local fish advisories before planning a fishing trip. Not to be missed is the fact that the boys would be learning how to fish, as well as a set of values, enabling them to appreciate how important it is to respect nature, and to be conscious of their impact upon the ecological balance of the environment.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=11519","datePublished":"2019-10-14T10:30:00Z","enclosures":[{"id":6537016,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/11519/11519_lores.jpg","contentType":"image/jpeg","size":54122,"enclosureType":""}]},{"id":402133,"name":"20579","description":"Photographed during an epidemiologic study, in an unidentified location in China, this image depicts a Chinese healthcare worker with a patient in a clinical setting, in the process of completing a questionnaire, which would reveal to the specialist, pertinent information about the man in order to enable her to begin the investigative process, which would hopefully lead to a proper diagnosis of the patient's medical issues.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20579","datePublished":"2019-10-11T10:39:00Z","enclosures":[{"id":6537015,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20579/20579_lores.jpg","contentType":"image/jpeg","size":39808,"enclosureType":""}]},{"id":402085,"name":"23124","description":"This image depicts an Enteric Diseases Laboratory Branch (EDLB) bioinformatician, writing the computer code for the development of whole genome sequencing (WGS) analysis tools, used to help solve foodborne outbreaks.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=23124","datePublished":"2019-10-10T10:36:00Z","enclosures":[{"id":6536970,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/23124/23124_lores.jpg","contentType":"image/jpeg","size":54745,"enclosureType":""}]},{"id":402075,"name":"18309","description":"This image depicts a gathering of Centers for Disease Control and Prevention (CDC) employees, who had lined up at the first 2014, Flu Immunization Open House and WorkLife Wellness Health Day. The Atlanta Occupational Health Clinic, and the new WorkLife Wellness Office, teamed up to offer CDC employees not only influenza vaccinations, but blood pressure checks, and biometric health screenings, including cholesterol (HDL and LDL), glucose, and triglycerides testing as well.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18309","datePublished":"2019-10-09T10:30:00Z","enclosures":[{"id":6536932,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18309/18309_lores.jpg","contentType":"image/jpeg","size":67356,"enclosureType":""}]},{"id":402060,"name":"19405","description":"Entitled, \"Namibia's National Immunization Week\", this image was created by CDC Health Scientist, Michael L Washington, PhD, Division of Preparedness and Emerging Infections, Scientific and Program Services Branch, Health Economics and Modeling Unit (HEMU). As his mother held him close, this child's arm was measured in order to determine if his growth rate was normal. This was a typical procedure during National Immunization Week for polio in July, 2011, in Ondunu, Namibia.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19405","datePublished":"2019-10-08T10:40:00Z","enclosures":[{"id":6536838,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19405/19405_lores.jpg","contentType":"image/jpeg","size":41354,"enclosureType":""}]},{"id":402028,"name":"13475","description":"This image depicts a male nurse in the process of conducting a blood pressure examination upon a seated female patient in a clinical setting. The nurse was using a sphygmomanometer, consisting of a pressurized cuff encircling the patient's right upper arm, and a monitor indicating changes in pressure within the cuff. The nurse was also using a stethoscope, listening for the sounds indicative of the high (systolic), and low (diastolic) pressure values, used to measure a patient's overall blood pressure. See PHIL 13474, for a closer view of the relationship between the stethoscope and cuff, to the crook of the patient's arm.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=13475","datePublished":"2019-10-07T10:30:00Z","enclosures":[{"id":6536782,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/13475/13475_lores.jpg","contentType":"image/jpeg","size":67236,"enclosureType":""}]},{"id":401998,"name":"21916","description":"This illustration depicts a three-dimensional (3D), computer-generated image of a grouping of Giardia lamblia parasites. The artistic recreation was based upon scanning electron microscopic (SEM) imagery.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=21916","datePublished":"2019-10-04T10:30:00Z","enclosures":[{"id":6536744,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/21916/21916_lores.jpg","contentType":"image/jpeg","size":12520,"enclosureType":""}]},{"id":401988,"name":"22495","description":"Entitled, \"Hand-Drawn Map of Konduga LGA\", this image was captured by CDC Microbiologist, Alford \"AJ\" Williams, working in the Polio and Picornavirus Branch, Division of Viral Diseases, NCIRD. This is a photo of a hand-drawn map of Konduga LGA (local government area) in Northern Nigeria, where maps like this one, are still created by hand in some rural areas of the country, and are used by immunization campaigns to identify areas, where young children may be present.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22495","datePublished":"2019-10-03T10:30:00Z","enclosures":[{"id":6536734,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22495/22495_lores.jpg","contentType":"image/jpeg","size":33147,"enclosureType":""}]},{"id":401959,"name":"19778","description":"Captured at a Trianon, Haiti community spring source, these two National Directorate for Drinking Water and Sanitation (DINEPA) staff members, were in the process of testing the water for its chlorine content. With Centers for Disease Control and Prevention (CDC) support, 54 of the 270 Drinking Water and Sanitation Technicians, or TEPAC (Techniciens en Eau Potable et en Assainissement pour les Communes) across Haiti, work for, and are equipped with motorcycles and testing equipment, and salaried through DINEPA.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19778","datePublished":"2019-10-02T10:33:00Z","enclosures":[{"id":6536696,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19778/19778_lores.jpg","contentType":"image/jpeg","size":139312,"enclosureType":""}]},{"id":401952,"name":"7057","description":"Under a magnification of 83,900X, this digitally colorized transmission electron microscopic (TEM) image depicts a salivary gland tissue section that had been extracted from a mosquito, which was infected by the eastern equine encephalitis (EEE) virus. The viral particles have been colorized red.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=7057","datePublished":"2019-10-01T10:39:00Z","enclosures":[{"id":6536658,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20050316/6c478ec8a4b1462c9cd02ec320c24879/7057_lores.jpg","contentType":"image/jpeg","size":232013,"enclosureType":""}]},{"id":401939,"name":"18271","description":"This 2012 photograph by Daniel Streicker depicts a Peruvian vampire bat colony, which had clustered itself against a cave wall. A recent study entitled, Evidence of Rabies Virus Exposure among Humans in the Peruvian Amazon, strongly suggested that vampire bats had been the source of rabies virus exposure, for two Amazon communities in Peru.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18271","datePublished":"2019-09-30T10:27:00Z","enclosures":[{"id":6536621,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18271/18271_lores.jpg","contentType":"image/jpeg","size":89806,"enclosureType":""}]},{"id":401921,"name":"22909","description":"This machine is a sequencing instrument, a Sanger sequencer, which implements a traditional type of sequencing. The plates go in and the machine analyzes the reactions. Each base is represented by a different color. The machine processes the bases, and sorts them, producing this four-color chromatogram. The peaks on the graph correspond to the intensity of color, and translates each color into a letter. By reading left to right, one can see the sequence of the material. A computer compares one viral sequence to another, and determines how closely related different viruses are to one another. This creates a family tree of viruses that allows CDC to visualize how the viruses are moving throughout a country. Reservoirs are then identified, from which the virus spreads. Sequencing gives us a window as to where a virus has been, and how long it has been circulating, allowing CDC to focus its vaccination programs on specific regions inside pertinent countries.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22909","datePublished":"2019-09-27T10:45:00Z","enclosures":[{"id":6536511,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22909/22909_lores.jpg","contentType":"image/jpeg","size":48017,"enclosureType":""}]},{"id":401900,"name":"22896","description":"To mix the stool and the chemicals together, this Centers for Disease Control and Prevention (CDC) scientist is shown adding the stool sample to the cell culture medium, along with glass beads, which will suspend the stool in the solution. Then the scientist will shake the test tube, in order to get the stool to come off the glass beads, and disperse throughout the liquid. The test tube will then be placed into a centrifuge, and spun around at a high rate of speed.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22896","datePublished":"2019-09-26T10:31:00Z","enclosures":[{"id":6536469,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22896/22896_lores.jpg","contentType":"image/jpeg","size":80749,"enclosureType":""}]},{"id":401857,"name":"10701","description":"This is a digitally-colorized transmission electron microscopic (TEM) image of the West Nile virus (WNV).","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=10701","datePublished":"2019-09-25T10:25:00Z","enclosures":[{"id":6536425,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/10701/10701_lores.jpg","contentType":"image/jpeg","size":93028,"enclosureType":""}]},{"id":401831,"name":"22897","description":"This Centers for Disease Control and Prevention (CDC) scientist was shown working with stool samples, which had been mixed with chemicals, and was placing the chemical mixtures into a centrifuge, which when spun up to a high rate of speed, would separate the solid material from the liquid supernatant.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22897","datePublished":"2019-09-24T09:58:00Z","enclosures":[{"id":6536388,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22897/22897_lores.jpg","contentType":"image/jpeg","size":37388,"enclosureType":""}]},{"id":401825,"name":"20860","description":"This image was captured in 2012, by Centers for Disease Control and Prevention (CDC) Health Scientist, Ginger L. Chew, Sc.D., one month after Hurricane Sandy struck the Northeastern coastline of the United States. It is a closer view of a wooden wall stud that was found in the interior environment depicted in PHIL 20859, of a home that had been flooded during this natural disaster.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20860","datePublished":"2019-09-23T09:14:00Z","enclosures":[{"id":6536333,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20860/20860_lores.jpg","contentType":"image/jpeg","size":58901,"enclosureType":""}]},{"id":401807,"name":"14046","description":"During this young boy's day out to the lake with his family and playthings, he was pictured here, contemplating a wedge of cantaloupe he held with both hands, while standing on the beach. Just as important as his healthy food choice, were his garments, which included a darkly-colored shirt that was able to shield him from the sun's harmful ultraviolet rays. Hopefully, his exposed skin was protected by an application of sunscreen, as well.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=14046","datePublished":"2019-09-20T10:30:00Z","enclosures":[{"id":6536224,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/14046/14046_lores.jpg","contentType":"image/jpeg","size":103448,"enclosureType":""}]},{"id":401797,"name":"22767","description":"This photograph was captured at a 2016 Family and Friends Appreciation Day, organized on behalf of Zika Responders, which took place at the Centers for Disease Control and Prevention (CDC), David Sencer Memorial Museum, on the organization's Roybal Campus, located in Metropolitan Atlanta, Georgia. In this view, a curious four-years-old, Ezra Dziuban, was visiting the children's desk to pick up some interesting souvenirs. This event recognized the important role family and friends play in supporting Zika responders.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22767","datePublished":"2019-09-19T10:32:00Z","enclosures":[{"id":6536202,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22767/22767_lores.jpg","contentType":"image/jpeg","size":66281,"enclosureType":""}]},{"id":401783,"name":"22156","description":"After having stored a cache of newly-received influenza samples, and transferring them to cold-storage, this Centers for Disease Control and Prevention (CDC) scientist is shown here walking down one of the hallways in the Influenza Division's laboratory facility, which is lined with other specimen freezers.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22156","datePublished":"2019-09-18T10:36:00Z","enclosures":[{"id":6536176,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22156/22156_lores.jpg","contentType":"image/jpeg","size":30545,"enclosureType":""}]},{"id":401763,"name":"21766","description":"This image depicts a young man who is taking his temperature with a handheld thermometer. Many people infected with Zika virus will not have symptoms, or will only have mild symptoms. The most common symptoms of Zika are fever, rash, joint pain, and conjunctivitis (red eyes). The best way to prevent Zika is to protect yourself from mosquito bites.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=21766","datePublished":"2019-09-17T10:28:00Z","enclosures":[{"id":6536124,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/21766/21766_lores.jpg","contentType":"image/jpeg","size":109079,"enclosureType":""}]},{"id":401741,"name":"17697","description":"This is an enlarged view of a female Culex quinquefasciatus mosquito that had landed upon the skin of a human host, and was extracting its blood meal through its needle sharp proboscis. You're able to see from this right anterior-oblique view, her enlarged, red-colored abdomen, as it became distended with blood. C. quinquefasciatus is known as one of the many arthropodal vectors responsible for spreading the arboviral encephalitis, West Nile virus (WNV), to human beings through their bite.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=17697","datePublished":"2019-09-16T10:37:00Z","enclosures":[{"id":6536069,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/17697/17697_lores.jpg","contentType":"image/jpeg","size":26452,"enclosureType":""}]},{"id":401726,"name":"20029","description":"Created on December 3, 2012, this photograph was captured by U.S. Centers for Disease Control and Prevention (CDC), Health Communication Specialist, Alan Janssen, MSPH, while he was in the northern Indian state of Uttar Pradesh, reviewing the methods, and implementation of the regions measles and polio vaccination programs. While these school children were lined up in a classroom awaiting their required childhood vaccinations, it appears that one, soon to be vaccine recipient, had fallen asleep in the tightly-packed line.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20029","datePublished":"2019-09-13T10:32:00Z","enclosures":[{"id":6535957,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20029/20029_lores.jpg","contentType":"image/jpeg","size":54587,"enclosureType":""}]},{"id":401703,"name":"23089","description":"This April 2018 photograph depicted a Centers for Disease Control and Prevention (CDC), \"Staff in Action\" activity. Employees were learning dances from the West African country of Guinea, as part of the Healthiest CIO Challenge. One of the Challenge components, organized by the WorkLife Wellness Office, was to connect with others by attending a wellness event, or bringing a buddy to a workout to encourage participation. Led by CDC employee, Iris Joi Hudson, MPH, this African drumming and dance event highlighted the diversity of the CDC workforce, and the importance of sharing cultures from around the world. Many employees are from various countries, or work with individuals and health organizations located in many countries. The two dances/rhythms performed were: Sinte - an initiation dance for young people, and Kuku - a dance originally performed to celebrate the fish harvest, and is now a general celebration dance.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=23089","datePublished":"2019-09-12T10:30:00Z","enclosures":[{"id":6535918,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/23089/23089_lores.jpg","contentType":"image/jpeg","size":81395,"enclosureType":""}]},{"id":401677,"name":"20949","description":"This image, entitled, \"Using Death to Inform the Living\", was created in June, 2015, by the friend of U.S. Public Health Service, Commissioned Corps, LT Lauren Brewer, while they were visiting the Wake Memorial Cemetery located in Cary, North Carolina. Lt. Brewer tell us that, \"In the National Center for Health Statistics, Division of Vital Statistics, Data Acquisition and Evaluation Branch, we collect mortality data from the states and territories. Our work is normally done inside, on a computer, not in a graveyard, but truly every record corresponds to a very personal death of a loved one, as represented by the graves in this picture. We use this data to inform the living of what medical conditions are killing us, as an American people. The hope is that by using this data we can focus on prevention efforts, and improve the quality of life for all.\"","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20949","datePublished":"2019-09-11T10:30:00Z","enclosures":[{"id":6535875,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20949/20949_lores.jpg","contentType":"image/jpeg","size":63726,"enclosureType":""}]},{"id":401655,"name":"7710","description":"This historic 1988 photograph, showed Professor Carl Sagan (facing the camera) of Cornell University, as he met with Centers for Disease Control (CDC) employees, Harold W. Jaffe, MD, at left, and W. Meade Morgan, PhD, while at the Roybal Campus in Atlanta, Georgia. Dr. Carl Sagan, an astronomer and Pulitzer-prize-winning author, played a leading role in the American space program since its inception. Beginning in the 1950s, Dr. Sagan developed what was to become a long-standing relationship with NASA, as one of their consultants. He was also a part of the organization's astronaut training program, working one on one with the Apollo astronauts, by briefing them before their flights to the Moon. He also participated in experimental activities on a number of space programs, including the Mariner, Viking, Voyager, and Galileo expeditions throughout the solar system, and beyond.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=7710","datePublished":"2019-09-10T10:30:00Z","enclosures":[{"id":6535787,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/7710/7710_lores.jpg","contentType":"image/jpeg","size":58737,"enclosureType":""}]},{"id":401654,"name":"22771","description":"This photograph was captured in July 2016, at the St. George Village Botanical Gardens, located in St. Croix, US Virgin Islands. In this view, Centers for Disease Control and Prevention (CDC) Zika responder, Nikki Maxwell, was educating tourists and locals, about Zika at the 20th Mango Melee Festival. Hundreds of visitors to her display, received prevention materials, as well as free Environmental Protection Agency (EPA)-registered insect repellant, including this young couple.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22771","datePublished":"2019-09-09T10:24:00Z","enclosures":[{"id":6535786,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22771/22771_lores.jpg","contentType":"image/jpeg","size":77140,"enclosureType":""}]},{"id":401615,"name":"18011","description":"This image from April 2004, depicts a native Bangladeshi man climbing a palm tree in order to harvest the tree's sap for consumption. However, it has been shown, that the consumption of raw palm tree sap can lead to the acquisition of Nipah virus (NiV). For the past decade, the Global Disease Detection (GDD) Regional Center in Bangladesh, has been coordinating with the Government of Bangladesh to respond to Nipah virus outbreaks, caused by consuming raw sap from palm trees. Nipah virus causes inflammation of the brain and commonly leads to death. The sap can be contaminated with saliva, urine and feces from bats that carry the disease. In 2011, the Government of Bangladesh based their prevention strategy on CDC surveillance data, and made recommendations via mass media to avoid consuming raw tree sap.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18011","datePublished":"2019-09-06T10:30:00Z","enclosures":[{"id":6535692,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18011/18011_lores.jpg","contentType":"image/jpeg","size":172812,"enclosureType":""}]},{"id":401599,"name":"7633","description":"This 2005 photograph depicts a female Aedes aegypti mosquito, which is the primary vector for the spread of Dengue fever. The virus that causes Dengue is maintained in the mosquito's life cycle, and involves humans, to whom the virus is transmitted when bitten. The female mosquito pictured here, was shown as she was obtaining a blood meal, by inserting the feeding stylet through the skin, and into a blood vessel. Blood can be seen being drawn up through the red colored stylet, and into the mosquito's mouth.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=7633","datePublished":"2019-09-05T10:29:00Z","enclosures":[{"id":6535654,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/7633/7633_lores.jpg","contentType":"image/jpeg","size":36783,"enclosureType":""}]},{"id":401578,"name":"20016","description":"Created on September 10, 2012, this image depicts a portrait of members of the TB/HIV Care Association, standing before an educational poster created for the \"Project Integrate\" campaign, presenting viewers with the Signs and Symptoms of TB. From left to right were Prof. Harry Hausler, PhD, MPH, Chief Executive Officer of TB/HIV Care Association, and principal investigator of Project Integrate, Zolani Barnes, Advocacy Communication and Social Mobilization Manager (ACSM), Andrew Lambert, Key Populations Manager, and Juliet Schreiber, Human Resources Manager. Through U.S.-CDC/PEPFAR funding, the TB/HIV Care Association has integrated TB/HIV screening, testing, and treatment, helping to save lives in South Africa.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20016","datePublished":"2019-09-04T10:38:00Z","enclosures":[{"id":6535609,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20016/20016_lores.jpg","contentType":"image/jpeg","size":44295,"enclosureType":""}]},{"id":401571,"name":"10646","description":"This 1974 image was captured in the Gunsi Village Developmental Committee (VDC) of the Ramechhap District of Nepal, and depicts the landing of a Royal Nepal Airlines helicopter, which was in the process of transporting smallpox eradication workers into this remote region.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=10646","datePublished":"2019-09-03T10:40:00Z","enclosures":[{"id":6535568,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/10646/10646_lores.jpg","contentType":"image/jpeg","size":82122,"enclosureType":""}]},{"id":401505,"name":"22900","description":"This Centers for Disease Control and Prevention (CDC) scientist was shown using a computer software program in order to count the number of plaques (see PHIL 22898 and 22899), and then measure the sizes, comparing one virus to another.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22900","datePublished":"2019-08-30T10:37:00Z","enclosures":[{"id":6535423,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22900/22900_lores.jpg","contentType":"image/jpeg","size":33812,"enclosureType":""}]},{"id":401484,"name":"20020","description":"Created on September 11, 2012, this photograph was captured inside the Prince Cyril Zulu Clinic, the largest government out-patient TB, and STD treatment facility in Durban, South Africa. In this view, a clinical radiologist was reviewing a patient's chest x-ray, discussing her findings with a colleague. The U. S. Centers for Disease Control and Prevention (CDC) supports HIV & TB research at Prince Cyril Zulu Clinic, where results inform the World Health Organization (WHO), and the U.S., as to appropriate guidelines to be followed, when treating co-infected patients, and preventing the spread of diseases.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20020","datePublished":"2019-08-29T10:50:00Z","enclosures":[{"id":6535385,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20020/20020_lores.jpg","contentType":"image/jpeg","size":50029,"enclosureType":""}]},{"id":401332,"name":"20056","description":"Taken August 27, 2013, this photo, courtesy of Centers for Disease Control and Prevention (CDC) Epidemic Intelligence Service (EIS) Officer, Nandini Sreenivasan, MD, depicts CDC Health Scientist, Kathy Cavallaro, MS, at right, as she was monitoring this oral cholera vaccination (OCV) campaign at a community site in the Haitian commune of Cerca Carvajal. The 3-people in white shirts were the ones administering vaccinations, as well as properly documenting the workflow. The man in the green shirt is the social mobilizer, who used a megaphone to let people know where to go to get vaccinated.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20056","datePublished":"2019-08-28T10:20:00Z","enclosures":[{"id":6535326,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20056/20056_lores.jpg","contentType":"image/jpeg","size":94647,"enclosureType":""}]},{"id":401301,"name":"19348","description":"Entitled, \"Silica Dust Measurement in Melipilla\", this image shows NIOSH mining engineer, Andy Cecala, in the process of installing real-time dust monitors, in order to measure the levels of crystalline silica dust, to which workers were being exposed at a rock-crushing business in Melipilla, Chile.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19348","datePublished":"2019-08-27T10:24:00Z","enclosures":[{"id":6535320,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19348/19348_lores.jpg","contentType":"image/jpeg","size":55783,"enclosureType":""}]},{"id":401294,"name":"14114","description":"The young woman depicted here, was walking her dog on a sunny Georgia morning. Dressed in shorts and a sleeveless shirt, she had applied sunscreen to her sun-exposed skin, which protected her from the sun's damaging ultraviolet rays. The inclusion of sunglasses as an accessory was an excellent way to shield her eyes from the sun as well. Hopefully, she had packed some fresh drinking water to avoid dehydration, not only for herself, but her dog too.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=14114","datePublished":"2019-08-26T10:38:00Z","enclosures":[{"id":6535317,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/14114/14114_lores.jpg","contentType":"image/jpeg","size":164703,"enclosureType":""}]},{"id":401286,"name":"19318","description":"Entitled, \"Japanese Encephalitis Vaccination Campaign\", this image was created by CDC Medical Epidemiologist, Susan Hills, MBBS, National Center for Emerging and Zoonotic Infectious Diseases (NCEZID). In early 2013, the Cambodian Ministry of Health, with CDC's support, conducted a Japanese Encephalitis vaccination campaign that vaccinated approximately 310,000 children, aged 9 months to 12 years, in western Cambodia. This photo shows some of the children, who were demonstrating that they'd received vaccine, by holding up their immunization cards, and fingers marked with gentian violet.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19318","datePublished":"2019-08-23T10:12:00Z","enclosures":[{"id":6535316,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19318/19318_lores.jpg","contentType":"image/jpeg","size":79967,"enclosureType":""}]},{"id":401271,"name":"14131","description":"Viewed from the left side, the man pictured in this image was in a gymnasium performing various strength-training, and endurance-enhancing exercises. At this point in his exercise routine, he was running on a treadmill, thereby, including some aerobic exercising into his regimen. Hopefully, he was also keeping well hydrated during his exercise regimen by drinking fresh water during his workout.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=14131","datePublished":"2019-08-22T10:50:00Z","enclosures":[{"id":6535315,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/14131/14131_lores.jpg","contentType":"image/jpeg","size":21578,"enclosureType":""}]},{"id":401251,"name":"19800","description":"Three years after Haiti had been struck by a 2010 catastrophic magnitude 7.0 earthquake, this image was captured in the community of Trianon, during a visit by representatives of the Centers for Disease Control and Prevention (CDC) and CDC Foundation, who were in the process of journeying to the community's remotely located spring, which provides fresh water to the entire town. The CDC visitors can be seen in the background, while in the foreground, three boys attracted by the camera, had stopped to pose for this quick picture.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19800","datePublished":"2019-08-21T10:25:00Z","enclosures":[{"id":6535294,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19800/19800_lores.jpg","contentType":"image/jpeg","size":60489,"enclosureType":""}]},{"id":401245,"name":"18763","description":"Body bent so far forward towards the skin surface, makes this feeding female Anopheles merus mosquito appeared to almost topple over. Viewed from the lateral perspective, the specimen had landed on a human hand, and was in the process of obtaining its blood meal through its sharp, needle-like labrum, which it had inserted into its human host. Note the reddish color of the labrum, as it was filled with blood. Also note the red-colored abdomen that had become enlarged due to its blood meal contents. A member of the A. gambiae species complex, A. merus is a known vector for the parasitic disease malaria.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18763","datePublished":"2019-08-20T10:28:00Z","enclosures":[{"id":6535291,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18763/18763_lores.jpg","contentType":"image/jpeg","size":20883,"enclosureType":""}]},{"id":401234,"name":"18041","description":"Captured during the 2014, West African Ebola outbreak, this photograph depicts a number of parked motorcycles that had been made available by Global Communities, formerly CHF International, with funding from the U.S. Office of Foreign Disaster Assistance (OFDA), in order to provide transportation to contact tracing supervisors in each district of Bong County, located in north-central Liberia. These supervisors are in charge of making sure that contacts of Ebola cases are followed up for 21 days, in order to see if they develop symptoms. They are also a vital link between all the communities, and the county health office. This Ebola outbreak not only affected the nation of Liberia, but Sierra Leone, Guinea, and Nigeria as well.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18041","datePublished":"2019-08-19T10:30:00Z","enclosures":[{"id":6535174,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18041/18041_lores.jpg","contentType":"image/jpeg","size":79859,"enclosureType":""}]},{"id":401233,"name":"23164","description":"Captured in Covina, California on March 19, 2019, this image depicted San Gabriel Valley Mosquito & Vector Control District (SGVMVCD), Vector Control Specialist, Steven Gallegos, as he was inspecting a water sample for the presence of mosquito larvae situated inside a neighborhood park.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=23164","datePublished":"2019-08-16T12:51:00Z","enclosures":[{"id":6535173,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/23164/23164_lores.jpg","contentType":"image/jpeg","size":105602,"enclosureType":""}]},{"id":401209,"name":"20945","description":"This image was created in August 2014, by Centers for Disease Control and Prevention (CDC), Heath Scientist, and Special Assistant to the Director, Nancy S. Andrade, MPA, who captured the photograph while in Equatorial Guinea, during a polio vaccination campaign. This was a group of children, who had received their vaccination, and were displaying their left pinky finger for the camera, verifying that they'd been vaccinated. It was also a sign to the community, that these children were taking care of their health, and taking part in a national initiative.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20945","datePublished":"2019-08-15T10:40:00Z","enclosures":[{"id":6535129,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20945/20945_lores.jpg","contentType":"image/jpeg","size":61270,"enclosureType":""}]},{"id":401188,"name":"14235","description":"This image depicts Centers for Disease Control and Prevention (CDC) intern, Maureen Metcalfe, as she was using one of the agency's transmission electron microscopes (TEM). The microscope's screen was displaying a thin section of the variola virus, revealing some of the ultrastructural features displayed by this pathogenic organism, which is the cause of smallpox.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=14235","datePublished":"2019-08-14T10:50:00Z","enclosures":[{"id":6535082,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/14235/14235_lores.jpg","contentType":"image/jpeg","size":41964,"enclosureType":""}]},{"id":401169,"name":"18700","description":"Captured by Centers for Disease Control and Prevention's (CDC) team member, and EIS Officer, Dr. Heidi Soeters, during Guinea's 2014, Ebola outbreak, this image depicts a CDC team lead, Dr. Ellen Dotson, demonstrating how to put on a piece of personal protective equipment (PPE). During their stints in Guinea, Ellen and other volunteers, put their knowledge of public health practice, and their French language skills to work. CDC team members would rotate into the region for one- to two-month assignments. \"This class is critical because these healthcare workers are truly on the front lines. It's so exciting to see this training happening. CDC and our partners have been working for three months to get us to this point,\" says Dr. Dotson.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18700","datePublished":"2019-08-13T10:30:00Z","enclosures":[{"id":6535001,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18700/18700_lores.jpg","contentType":"image/jpeg","size":57095,"enclosureType":""}]},{"id":401168,"name":"8163","description":"This 2005 photograph depicted a Florida cottonmouth snake, Agkistrodon  p. conanti. When one thinks about snakes indigenous to the hurricane prone areas in the eastern United States, the cottonmouth, or water moccasin is probably the first species to come to mind.  A large dark heavy bodied snake, it ranges throughout a large portion of the southeastern United States.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=8163","datePublished":"2019-08-12T10:27:00Z","enclosures":[{"id":6535000,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/8163/8163_lores.jpg","contentType":"image/jpeg","size":83199,"enclosureType":""}]},{"id":401164,"name":"20570","description":"Captured in 2003 during a SARS outbreak in China, this image depicts three Chinese field epidemiologists who were in the process of acquiring from, and disseminating information to a group of Chinese villagers about the SARS outbreak, and how it would impact their daily lives.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20570","datePublished":"2019-08-09T10:34:00Z","enclosures":[{"id":6534891,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20570/20570_lores.jpg","contentType":"image/jpeg","size":82255,"enclosureType":""}]},{"id":401135,"name":"19640","description":"Captured in September, 2014, this photograph depicts a number of Egyptian Field Epidemiology Training Program (FETP) residents in the process of reviewing hospital records during an investigation of a severe acute respiratory syndrome (SARS) infection outbreak at Hurghada General Hospital, located in the Red Sea Governorate of Egypt.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19640","datePublished":"2019-08-08T10:30:00Z","enclosures":[{"id":6534852,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19640/19640_lores.jpg","contentType":"image/jpeg","size":50838,"enclosureType":""}]},{"id":401109,"name":"19695","description":"Captured on July 15, 2014, Chinese Field Epidemiology Training Program (CFETP) resident, Chaoxue Wu, is shown here investigating the Himalayan marmot, Marmota himalayana,  population, in order to determine the density of enzootic plague amongst marmots in Batang, Sichuan, China. The Himalayan marmot is a natural host for the plague bacterium, Yersinia pestis, which affects humans, and other mammals.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19695","datePublished":"2019-08-07T10:30:00Z","enclosures":[{"id":6534759,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19695/19695_lores.jpg","contentType":"image/jpeg","size":117446,"enclosureType":""}]},{"id":401108,"name":"20040","description":"Created on December 3, 2012, this photograph was captured by U.S. Centers for Disease Control and Prevention (CDC) Health Communication Specialist, Alan Janssen, MSPH, while he was in the northern Indian state of Uttar Pradesh reviewing the methods, and implementation of the regions measles and polio vaccination programs. The mothers depicted here, had brought their young children to this vaccination post in order to have them vaccinated against vaccine preventable diseases including polio, and measles.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20040","datePublished":"2019-08-06T10:30:00Z","enclosures":[{"id":6534758,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20040/20040_lores.jpg","contentType":"image/jpeg","size":113320,"enclosureType":""}]},{"id":401089,"name":"19703","description":"Captured in Haiti in 2014, in the commune of Jacmel, inside a building at the Jacmel Depot in southern Haiti, this image depicts a nondescript room in which you can see three rectangular shaped Dometic TCW 3000 SDD, solar-operated, blue-colored vaccine coolers. This model operates as a refrigerator at a temperature of 5춿C (41춿F), or as a freezer at a temperature of -20춿C (-4춿F). Being that it is solar powered, it is not dependent upon the undependable Haitian power grid. In this efficient manner, vaccines to be disseminated throughout the Haitian population, can be kept fresh prior to their usage.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19703","datePublished":"2019-08-05T10:27:00Z","enclosures":[{"id":6534708,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19703/19703_lores.jpg","contentType":"image/jpeg","size":39669,"enclosureType":""}]},{"id":401060,"name":"19752","description":"This image was captured in February, 2013, on the Caribbean island nation of Haiti, within one of the diagnostic laboratories, located inside Haiti's National Public Health Lab, Laboratoire National de Sant칠 Publique (LNSP), situated in the country's capital, Port-au-Prince. In this particular view, LNSP Director, Jacques Boncy, MD, was in the process of conducting a tour through the laboratory section, on behalf of the Centers for Disease Control and Prevention (CDC), and CDC Foundation staff, who helps support the lab staff with pertinent training, and materials, bolstering their ability to prevent disease outbreaks. Dr. Boncy was pointing out the technical details of a Sanyo춽 MDF-U700VXC, 25.7 cubic foot, Twin Guard Series freezer, used to store laboratory materials at very low temperatures.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19752","datePublished":"2019-08-02T10:30:00Z","enclosures":[{"id":6534542,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19752/19752_lores.jpg","contentType":"image/jpeg","size":76498,"enclosureType":""}]},{"id":401059,"name":"22764","description":"This photo was taken during a project concerning the evaluation of maize flour mills, and their fortification process. The scenario took place in the country of Tanzania. Here, an officer from the Centers for Disease Control and Prevention's (CDC) in-country partner organization, who was accompanied by a community official, was interviewing a retailer, and assessing the availability of fortified products in his market.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22764","datePublished":"2019-08-01T10:32:00Z","enclosures":[{"id":6534541,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22764/22764_lores.jpg","contentType":"image/jpeg","size":56445,"enclosureType":""}]},{"id":401046,"name":"20082","description":"Volunteer mappers, organized by the Humanitarian OpenStreetMap Team (HOT), donated their time in order to import global positioning system (GPS) data into the OpenStreetMap program, thereby, assisting Ebola field responders when accessing rural, out of the way locations during their epidemiologic investigations. In this view, Centers for Disease Control and Prevention (CDC) staff members, Yoshinori and Jessica, were using the OpenStreetMap application data to help navigate a dirt road between the towns of Kambia and Kabaia, in the Kambia District of the West African country of Sierra Leone.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20082","datePublished":"2019-07-31T10:47:00Z","enclosures":[{"id":6534500,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20082/20082_lores.jpg","contentType":"image/jpeg","size":50349,"enclosureType":""}]},{"id":401045,"name":"18703","description":"Captured by Centers for Disease Control and Prevention's (CDC) team member, and EIS Officer, Dr. Heidi Soeters during Guinea's 2014, Ebola outbreak, this image depicts local trainer, Bienvenu Houndjo (far left), working with a student, instructing him on how to properly remove the last parts of his personal protective equipment (PPE). Dr. Soeters notes that being there (in Guinea), representing CDC, and providing technical assistance, allows the participants to ask questions, and have confidence in the answers they receive. \"As they hear we're from CDC, and we're scientists, they feel we're good people to ask about whether something they've heard in the community is true\", says Dr. Soeters.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18703","datePublished":"2019-07-30T10:25:00Z","enclosures":[{"id":6534463,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18703/18703_lores.jpg","contentType":"image/jpeg","size":74605,"enclosureType":""}]},{"id":401033,"name":"18767","description":"This is a composited view, combining three images captured at the water's surface, as this soon-to-be adult Anopheles sp. mosquito was about to begin its life as a winged warrior. Emerging from its pupal exoskeleton, if this was a female mosquito, she would quickly assume her role as a malarial vector, obtaining her blood meal from her mammalian hosts, once every few days, and soon begin laying her own eggs at a rate of 50-200 eggs per oviposition. See PHIL 18764, and 18765, for two of these individual composited stages of this emerging mosquito, helping to tell the story of the next phase of this insect's lifecycle.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18767","datePublished":"2019-07-29T10:37:00Z","enclosures":[{"id":6534412,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18767/18767_lores.jpg","contentType":"image/jpeg","size":36403,"enclosureType":""}]},{"id":401027,"name":"22742","description":"In 2017, the Strategic National Stockpile simultaneously responded to not one, but three consecutive hurricanes, and at the direction of U.S. Department of Health and Human Services (HHS), rapidly deployed expert personnel, Federal Medical Stations (FMS), and other supplies to the affected areas. The first FMS and staff arrived in Puerto Rico within 48 hours of receiving orders from HHS. Six FMS were shipped to Puerto Rico. Four were set up in the cities of Manati, Bayam칩n, Ponce, and Arecibo. Depicted here, was a completed FMS, which had been established in the Puerto Rican municipality of Manati. The stockpile had 115 personnel engaged in the response for Hurricane Maria including strike team members and supply chain experts deployed to Puerto Rico, and responders based at Centers for Disease Control and Prevention headquarters.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22742","datePublished":"2019-07-26T10:38:00Z","enclosures":[{"id":6534303,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22742/22742_lores.jpg","contentType":"image/jpeg","size":63774,"enclosureType":""}]},{"id":401006,"name":"18303","description":"This 2013 photograph was captured three years after the country of Haiti had suffered the ravages of a 7.0 magnitude earthquake. Ten months after the 2010 catastrophic quake, a cholera outbreak began to spread through the country, at which time epidemiologic investigations and accompanying laboratories were set up throughout the island nation in order to combat this bacterial infection. Also implemented, was a campaign to bottle large quantities of chlorine bleach that were distributed as a way to fight cholera across Haiti. The bleach was bottled using the spigots depicted in PHIL 18301, and the freshly mixed chlorinated fluid was stored in the plastic containers shown here, interconnected by vinyl hoses, and polyvinyl chloride (PVC) pipes.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18303","datePublished":"2019-07-25T10:28:00Z","enclosures":[{"id":6534258,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18303/18303_lores.jpg","contentType":"image/jpeg","size":31184,"enclosureType":""}]},{"id":400985,"name":"22176","description":"Centers for Disease Control and Prevention (CDC) performs genome sequencing to compare the genetic sequences of vaccine viruses with those of circulating viruses. This is one way to assess how closely related the circulating influenza viruses are to the viruses the influenza vaccine is formulated to protect against.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22176","datePublished":"2019-07-24T10:55:00Z","enclosures":[{"id":6534219,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22176/22176_lores.jpg","contentType":"image/jpeg","size":31991,"enclosureType":""}]},{"id":400980,"name":"18800","description":"Photographed by Centers for Disease Control and Prevention's (CDC) team member, and EIS Officer, Dr. Heidi Soeters, during Guinea's 2014, Ebola outbreak, this image depicts the exterior of a Guinean training facility, created to educate Guinea's healthcare workers as to the most effective methods and protocols implemented when handling patients suspected of having Ebola. Here you see a number of objects used in the treatment of these patients, including plastic purple, white, and green-colored buckets used to outfit commonly-encountered handwashing stations in the background, while in the foreground, you can see a shallow, foot bath bucket on the left, and on the right, a taller, green-colored contaminated-refuse bucket. Where appropriate, each of these bucket types would contain hyperchlorinated water when in use.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18800","datePublished":"2019-07-23T10:40:00Z","enclosures":[{"id":6534177,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18800/18800_lores.jpg","contentType":"image/jpeg","size":99046,"enclosureType":""}]},{"id":400973,"name":"14505","description":"This photograph depicts a close view of a red ripe strawberry, revealing its rough, dimpled skin, which allows you to see why strawberries needs to be thoroughly washed in order to remove any bacteria that might use these crevasses as ideal hiding places. Many berries are suitable to eat raw, and most types vary from 50, to 100 calories per serving. Berries are brimming with vitamin C, potassium, and fiber.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=14505","datePublished":"2019-07-22T10:33:00Z","enclosures":[{"id":6534123,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/14505/14505_lores.jpg","contentType":"image/jpeg","size":42177,"enclosureType":""}]},{"id":400965,"name":"21347","description":"Based on electron microscopic (EM) imagery, this illustration provides a three-dimensional (3D), graphical representation of a number of norovirus virions, set against a black background.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=21347","datePublished":"2019-07-19T10:30:00Z","enclosures":[{"id":6533996,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/21347/21347_lores.jpg","contentType":"image/jpeg","size":51013,"enclosureType":""}]},{"id":400956,"name":"23094","description":"Kneeling on the left, this July 15, 2018 photograph depicted Isaac Miriti Mwenda, who had just vaccinated all seven children under 5-years old, who were living in this Upper Mbaranga home in Meru County, Kenya. The younger children could be seen each holding up their left pinkie finger, to show their vaccination markings.  The older children cheerfully played along, and held up their left pinkie fingers too.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=23094","datePublished":"2019-07-18T13:41:00Z","enclosures":[{"id":6533974,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/23094/23094_lores.jpg","contentType":"image/jpeg","size":93790,"enclosureType":""}]},{"id":399626,"name":"19947","description":"This photograph shows us a scene just outside of Kagadi Hospital in the Kibaale District of Uganda, during that nation's July - August 2012, Ebola outbreak. You can see a white pickup truck on the left displaying the M칠decins Sans Fronti칟res (MSF), i.e., Doctors Without Borders, logo on its passenger-side door, while on the right, were two MSF members making their way to the hospital's entrance.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19947","datePublished":"2019-07-16T10:30:00Z","enclosures":[{"id":6533907,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19947/19947_lores.jpg","contentType":"image/jpeg","size":77347,"enclosureType":""}]},{"id":399611,"name":"20632","description":"This photograph was created by Centers for Disease Control and Prevention (CDC) Health Scientist, and former Epidemic Intelligence Service (EIS) Officer, Victor Balaban, PhD. The image was captured in South Africa, at the country's National Institute for Communicable Diseases (NICD). This laboratory technician was in the process of organizing test samples, each sporting a color coded top, facilitating their proper placement in these vial trays.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20632","datePublished":"2019-07-12T10:41:00Z","enclosures":[{"id":6533763,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20632/20632_lores.jpg","contentType":"image/jpeg","size":94386,"enclosureType":""}]},{"id":399580,"name":"19834","description":"This image depicts Iraqi Field Epidemiology Training Program (FETP) first cohort resident, Dr. Abbas Mahdi Abbas, as he was conducting an interview with a group of boys about an outbreak of viral hepatitis.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19834","datePublished":"2019-07-11T10:36:00Z","enclosures":[{"id":6533725,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19834/19834_lores.jpg","contentType":"image/jpeg","size":56775,"enclosureType":""}]},{"id":399566,"name":"17719","description":"This photograph was taken in the West African nation of Nigeria, and depicts Centers for Disease Control and Prevention (CDC) epidemiologist, Bryan (left), posing next to a member of the Nigerian Army Medical Corps.  Bryan was one of the CDC's team of emergency responders to be deployed to the West African region in the wake of the region's 2014, Ebola epidemic. Bryan was providing training on Ebola infection control to members of the Nigerian Army Medical Corps.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=17719","datePublished":"2019-07-10T10:35:00Z","enclosures":[{"id":6533671,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/17719/17719_lores.jpg","contentType":"image/jpeg","size":114911,"enclosureType":""}]},{"id":399552,"name":"14136","description":"This photograph depicts a male bicyclist, who was riding his bicycle on a sunny Georgia day. As a precaution, he had worn a streamline, aerodynamically designed helmet, and skin-tight riding wear, all of which would help protect him from the elements, and traumatic injury. Before setting out, this bicyclist had applied a liberal layer of sunscreen to his sun-exposed skin. It appears that he may have forgotten to include a bottle of fresh water to help avoid dehydration on the open road, as well as to wear UV protection for his eyes in the form of a sturdy pair of sunglasses.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=14136","datePublished":"2019-07-09T10:33:00Z","enclosures":[{"id":6533631,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/14136/14136_lores.jpg","contentType":"image/jpeg","size":88759,"enclosureType":""}]},{"id":399546,"name":"17997","description":"This image was captured in 2014, by U.S. Centers for Disease Control and Prevention (CDC) Veterinary Medical Officer, Ryan M. Wallace, DVM, MPH. In some countries, cultural practices prohibit euthanasia of unwanted, diseased, and aggressive animals. For these countries, they must find alternative methods for controlling street dog populations. This Buddhist temple provides a refuge for street dogs. However, the prospects of adoption are near non-existent. When many dogs enter, but no dogs leave, it results in overcrowding, unsanitary conditions, death and disease. Volunteers at this temple do their best to provide care for these dogs, but without alternative methods for population control the result is often not a positive one.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=17997","datePublished":"2019-07-08T10:30:00Z","enclosures":[{"id":6533589,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/17997/17997_lores.jpg","contentType":"image/jpeg","size":95738,"enclosureType":""}]},{"id":399521,"name":"19920","description":"This image was taken in the Kibaale District of Uganda, during that nation's July-August 2012, Ebola outbreak, and depicts villagers posing for this picture, while standing in this banana field. You'll note how their facial expressions reveal their level of anxiety, due to their familiarity with the potentially serious impact wrought by the Ebola virus. According to the World Health Organization (WHO), it was inside the Kibaale District that the 2012, Ugandan Ebola outbreak began.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19920","datePublished":"2019-07-05T10:30:00Z","enclosures":[{"id":6533403,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19920/19920_lores.jpg","contentType":"image/jpeg","size":75659,"enclosureType":""}]},{"id":399520,"name":"11066","description":"Under a magnification of 1000X, this scanning electron microscopic (SEM) image revealed some of the microcrystalline ultrastructure exhibited by a piece of raw chrysotile, or white asbestos, which had been excavated from the Lowell Asbestos Mine on Belvidere Mountain, Vermont. Note the elongated crystalline structure, and how the fibrils are arranged in both bundles, and as singular units. See PHIL 11034 through PHIL 11066, for additional photomicrographic views of this material.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=11066","datePublished":"2019-07-03T10:30:00Z","enclosures":[{"id":6533402,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/11066/11066_lores.jpg","contentType":"image/jpeg","size":51019,"enclosureType":""}]},{"id":399508,"name":"13154","description":"This 1969 image depicts two men in the jungles of Belize, formerly British Honduras, who had set a Japanese mist net in order to capture some of the local representative birds, and were in the process of extricating two small birds from the net. The man on the left was a local inhabitant, who was very familiar with the terrain, and the man on the right was mammologist and ornithologist Rexford \"Rex\" D. Lord, PhD, MS.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=13154","datePublished":"2019-07-02T10:30:00Z","enclosures":[{"id":6533343,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/13154/13154_lores.jpg","contentType":"image/jpeg","size":78442,"enclosureType":""}]},{"id":399507,"name":"19299","description":"Entitled, \"Ebola in the Democratic Republic of Congo\", this image was created by CDC Veterinary Medical Officer, Brian H. Bird, PhD, DVM. This 2012 photo, taken at an Ebola treatment hospital in the Democratic Republic of Congo, shows water and sanitation staff, and clinical care nurses with M칠decins Sans Fronti칟res (Doctors without Borders) preparing for a typical day in the isolation wards.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19299","datePublished":"2019-07-01T16:49:00Z","enclosures":[{"id":6533342,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19299/19299_lores.jpg","contentType":"image/jpeg","size":76175,"enclosureType":""}]},{"id":399497,"name":"22483","description":"Entitled, \"Cantina Desinfectada\", this image was captured by CDC Public Health Prevention Specialist (PHPS), Mia Ramirez, MPH, in the Division of Violence Prevention. The photographer created this photo, while deployed in Mexico City during the H1N1 response. The sign reads, \"Restaurant is Disinfected\", encouraging locals to dine inside, which had been reopened for business. During the H1N1 outbreak, many restaurants and local businesses were closed for weeks, and the local economy struggled to attract customers.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22483","datePublished":"2019-06-28T10:43:00Z","enclosures":[{"id":6533283,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22483/22483_lores.jpg","contentType":"image/jpeg","size":51903,"enclosureType":""}]},{"id":399480,"name":"14040","description":"his young boy was kneeling at the water's edge, holding a toy fishnet with his right hand, and a plastic strainer with his left, which he was using to strain some wet sand at the shoreline. Sunscreen had been applied to his minimally exposed skin, and he was wearing a darkly colored shirt in order to prevent overexposure to the sun's harmful ultraviolet rays. He'd also been equipped with an air-filled floatation garment that was wrapped around his torso, and upper arms.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=14040","datePublished":"2019-06-27T11:17:00Z","enclosures":[{"id":6533239,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/14040/14040_lores.jpg","contentType":"image/jpeg","size":108022,"enclosureType":""}]},{"id":399470,"name":"22353","description":"During supplemental immunization activities for polio, all children under 5-years of age should receive oral polio vaccine. This Nigerian family was stopped on their way out of town for polio vaccination on the go! The National Stop Transmission of Polio supervisor had to be quick on his feet to flag down this family with three children, all of whom were vaccinated on this day.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22353","datePublished":"2019-06-26T10:33:00Z","enclosures":[{"id":6533200,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22353/22353_lores.jpg","contentType":"image/jpeg","size":82903,"enclosureType":""}]},{"id":399464,"name":"18607","description":"Captured in a metropolitan Atlanta, Georgia primary school, was this grouping of four schoolboys, who were gathered at a brown paper-covered table, studying a stylized cartoon book to be used as reference material, for a drawing they were asked to create in the classroom. Each student was supplied with a piece of white drawing paper, a pencil, and a white tray of crayons, which was set atop the table on the left. It is important to know that these objects are known as fomites, and can act as transmitters of illnesses. Viruses and bacteria are able to remain alive on their surfaces after being handled by an ill child, who can then inadvertently transfer these germs to another child, who subsequently handles these schoolroom articles.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18607","datePublished":"2019-06-25T10:33:00Z","enclosures":[{"id":6533161,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18607/18607_lores.jpg","contentType":"image/jpeg","size":40532,"enclosureType":""}]},{"id":399457,"name":"18778","description":"This photograph was captured by Centers for Disease Control and Prevention's (CDC) team member, and EIS Officer, Dr. Heidi Soeters, during Guinea's 2014 Ebola outbreak. The image depicts a blue-colored doorway, with a sign above the entryway that read, \"Centre Sous-R칠gional de Coordination de la R칠ponse a L'칄pid칠mie D'Ebola\", beneath which the translation read, \"Sub-regional Ebola Outbreak Coordination Centre\". This Centre was located in Guinea's capital city of Conakry. The West African Ebola outbreak not only affected Guinea, but involved the nations of northern Liberia, Sierra Leone, and Nigeria as well. Note the signage on the doors indicating the presence of the CDC, World Health Organization (WHO), and the UN Office for the Coordination of Humanitarian Affairs (OCHA).","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18778","datePublished":"2019-06-24T12:41:00Z","enclosures":[{"id":6533123,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18778/18778_lores.jpg","contentType":"image/jpeg","size":73937,"enclosureType":""}]},{"id":399379,"name":"19679","description":"On October 15, 2014, during an Indonesian Field Epidemiology Training Program (FETP) campaign, implemented in order to improve coverage against filariasis, these elementary school children in Bukittinggi, West Sumatra, Indonesia were showing their fingers marked with ink, indicating that they had taken the medication to combat the filarial roundworm infection.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19679","datePublished":"2019-06-21T10:38:00Z","enclosures":[{"id":6533065,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19679/19679_lores.jpg","contentType":"image/jpeg","size":60541,"enclosureType":""}]},{"id":399349,"name":"18789","description":"This photograph was captured by Centers for Disease Control and Prevention's (CDC) team member, and EIS Officer, Dr. Heidi Soeters, during Guinea's 2014, Ebola outbreak, and depicts a fellow CDC staff-member, Environmental Health Scientists, Lindsey Horton, in the process of assisting a Guinean healthcare worker with her personal protective equipment (PPE), using a scissors to snip off a stray thread from the sleeve of her gown. Though the worker had donned her disposable gloves, she'd yet to apply the headgear that would complete her complement of PPE. This was all being conducted, as a teaching exercise, before these healthcare workers would be called to interact directly with Ebola patients.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18789","datePublished":"2019-06-20T10:29:00Z","enclosures":[{"id":6533021,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18789/18789_lores.jpg","contentType":"image/jpeg","size":45048,"enclosureType":""}]},{"id":399258,"name":"8362","description":"This 2000 photograph was captured during an epidemiologic investigation in Saudi Arabia that had been initiated as a response to a Rift Valley fever (RVF) outbreak in the region. These goats were penned underneath the shade of a thatched hut, located in a village that was within the geographic parameters of the investigation.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=8362","datePublished":"2019-06-19T10:40:00Z","enclosures":[{"id":6532982,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/8362/8362_lores.jpg","contentType":"image/jpeg","size":184820,"enclosureType":""}]},{"id":399213,"name":"22437","description":"During the 2014-2016, Ebola epidemic, the Centers for Disease Control and Prevention (CDC) deployed Border Health Teams to Guinea, Liberia, and Sierra Leone. These Border Health Teams provided technical assistance to airport staff, in implementing exit screening of travelers, helped seaports develop their response plans, and traveled to land borders by car, like the one pictured here, or helicopter, to assess screening procedures at border crossings. Displayed on this vehicle, were the CDC, and Sierra Leone government stickers, which would allow CDC staff, passage through several checkpoints on the way to airports, seaports, and land borders.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22437","datePublished":"2019-06-18T13:59:00Z","enclosures":[{"id":6532944,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22437/22437_lores.jpg","contentType":"image/jpeg","size":43852,"enclosureType":""}]},{"id":399106,"name":"17747","description":"Captured in 2014, this image shows a tricycle ambulance as it was being ferried to the Freetown-Lungi International Airport in Sierra Leone. This ambulance was used to transport suspected Ebola patients identified during the airport screening process. Passengers departing and entering Sierra Leone, were screened for symptoms indicative of illness, and the possibility of transporting Ebola across national borders. The 2014, Ebola epidemic affected not only Sierra Leone, but Guinea, northern Liberia, and Nigeria as well, and part of the problem, which enhanced dissemination of the pathogen, was the porosity of the borders between nations.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=17747","datePublished":"2019-06-17T10:29:00Z","enclosures":[{"id":6532898,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/17747/17747_lores.jpg","contentType":"image/jpeg","size":56311,"enclosureType":""}]},{"id":399083,"name":"17787","description":"Captured in July 2014, during an outbreak of chikungunya among Caribbean non-travelers, this image depicts Officer Steve Webster of the United States Virgin Islands (USVI) Dept. of Health, and entomologist John-Paul Mutebi (in the hat), as the two men were conducting assessments at the rear of a residence, where they were taking samples from a pool that was partially filled with stagnant, algae-choked water. This study was carried out in the city of Christiansted on St. Croix island.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=17787","datePublished":"2019-06-14T10:38:00Z","enclosures":[{"id":6532789,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/17787/17787_lores.jpg","contentType":"image/jpeg","size":55096,"enclosureType":""}]},{"id":399055,"name":"22259","description":"This image depicts a magnified left lateral view of a female Oriental rat flea, Xenopsylla cheopis, a well-known bubonic plague vector. This specimen was harvested from the hide of a Malaysian house rat, Rattus rattus diardii, which had been located in a rural village in the Bojolali Regency District, of the Central Java Province of Indonesia, in March, 1968. The collector, by the name of Ogden, was on staff at the U.S. Army-SEATO (Southeast Asia Treaty Organization) Laboratory, APO (Army Post Office) S.F. (San Francisco), 96346.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22259","datePublished":"2019-06-13T10:45:00Z","enclosures":[{"id":6532744,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22259/22259_lores.jpg","contentType":"image/jpeg","size":39166,"enclosureType":""}]},{"id":399030,"name":"19745","description":"Captured during the immediate aftermath of a tropical storm, this image depicts the flooding sustained by an impoverished community in the Dominican Republic in August, 2012, following Tropical Storm Isaac's strike against this Caribbean island nation.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19745","datePublished":"2019-06-12T10:30:00Z","enclosures":[{"id":6532661,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19745/19745_lores.jpg","contentType":"image/jpeg","size":57373,"enclosureType":""}]},{"id":399029,"name":"14585","description":"This 2008 image depicts a multicolored fishing boat off the coast of Haiti photographed from the U.S.S. Kearsarge (LHD 3), during a humanitarian mission, after two hurricanes had struck the island.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=14585","datePublished":"2019-06-11T10:27:00Z","enclosures":[{"id":6532660,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/14585/14585_lores.jpg","contentType":"image/jpeg","size":36258,"enclosureType":""}]},{"id":399010,"name":"13593","description":"At this point in the food preparation process, this cook had assembled four kabobs consisting of various colored bell peppers, pieces of sweet onion, chunks of deboned chicken breast meat, and pieces of fresh cut pineapple. We can see the cook about to add some extra virgin olive oil to the skewers prior to thoroughly cooking this food.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=13593","datePublished":"2019-06-10T10:40:00Z","enclosures":[{"id":6532596,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/13593/13593_lores.jpg","contentType":"image/jpeg","size":75935,"enclosureType":""}]},{"id":398882,"name":"18149","description":"This image was created by Nahid Bhadelia, MD, Assistant Prof. of Medicine in the Section of Infectious Diseases, and the Associate Hospital Epidemiologist at Boston Medical Center. It was captured while the U.S. Centers for Disease Control and Prevention's (CDC) 2014, Domestic Ebola ETU Training Course for healthcare workers was underway. The program had been designed in order to educate participants who would be deployed, as members of the West African Ebola Response team, as to the proper protocols to be followed when treating Ebola patients. In this particular view, wearing their personal protective equipment (PPE), a group of training participants were learning about the importance of the chlorinated foot bath, in which they were cleansing their shoes, as they would do when entering and leaving an Ebola patient's room.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18149","datePublished":"2019-06-07T10:30:00Z","enclosures":[{"id":6532231,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18149/18149_lores.jpg","contentType":"image/jpeg","size":73248,"enclosureType":""}]},{"id":398881,"name":"19627","description":"This image depicted health promoter, Cristina Martinez, along with the help of Mexican Field Epidemiology Training Program (FETP) residents (see PHIL 19625), conducting an investigation of an acute diarrheal disease outbreak in the municipality of Los Cabos, in the state of Baja California Sur, Mexico, on September 2014, in the aftermath of Hurricane Odile. In this particular view, Cristina was handing an informative brochure to an elderly man, who happened to be seated in a wheelchair, which had been painted pink, complementing the pink-colored armband that he used to secure a bandage on his right arm.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19627","datePublished":"2019-06-06T10:26:00Z","enclosures":[{"id":6532230,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19627/19627_lores.jpg","contentType":"image/jpeg","size":127895,"enclosureType":""}]},{"id":398774,"name":"20979","description":"Created in December 2014, by Centers for Disease Control and Prevention (CDC) Health Scientist, and CMDR in the U. S. Public Health Service, Angela J. Sanchez, M.S., M.T., this image depicts a street scene in the capital city of Freetown, Sierra Leone, during the 2014, West African Ebola virus outbreak. You'll note the large blue sign displaying the phrase, \"Kick Out Ebola\", and baring the logos for the organizations, Sierra Leone Football Association (SLFA), and United Nations Children's Emergency Fund (UNICEF).","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20979","datePublished":"2019-06-05T10:37:00Z","enclosures":[{"id":6532128,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20979/20979_lores.jpg","contentType":"image/jpeg","size":73871,"enclosureType":""}]},{"id":398767,"name":"17985","description":"This 2013 image was created by U.S. Centers for Disease Control and Prevention's (CDC), Epidemic Intelligence Service (EIS) Officer, Dr. Carolyn Sein, who was \"blown away\" by the pride that this health worker in Madagascar took in doing her job. In this particular view the healthcare worker was administering a dose of Bacillus Calmette-Gu칠rin (BCG) vaccine to a newborn infant during an outdoor immunization session in Madagascar's unrelenting heat. Note the very small syringe and needle used to administer the miniscule dose of vaccine to this infant.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=17985","datePublished":"2019-06-04T10:31:00Z","enclosures":[{"id":6532037,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/17985/17985_lores.jpg","contentType":"image/jpeg","size":54387,"enclosureType":""}]},{"id":398747,"name":"21777","description":"This image depicts a young woman standing outdoors, and squeezing insect repellent from a bottle into her hand. Zika is spread primarily by the bite of Aedes species mosquitoes (Ae. aegypti and Ae. albopictus). The best way to prevent Zika is to protect yourself from mosquito bites. Here, the woman is also wearing long sleeves to prevent mosquito bites.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=21777","datePublished":"2019-06-03T10:40:00Z","enclosures":[{"id":6531950,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/21777/21777_lores.jpg","contentType":"image/jpeg","size":35729,"enclosureType":""}]},{"id":398708,"name":"14062","description":"Taking a time-out at a neighborhood playground, this young boy was receiving a reapplication of a coating of protective sunscreen by his mother. In this particular view, his mother's gentle hands were massaging the protective cream into her son's cheeks.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=14062","datePublished":"2019-05-31T10:30:00Z","enclosures":[{"id":6531585,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/14062/14062_lores.jpg","contentType":"image/jpeg","size":84606,"enclosureType":""}]},{"id":398703,"name":"14301","description":"This image depicts a field scientist in the process of capturing fleas found at the entrance to rock squirrel burrows, Spermophilus variegatus, formerly known as Citellus variegatus, which will be analyzed in order to determine their numbers, and whether they were hosting Yersinia pestis bacteria, the pathogens responsible for causing bubonic plague. Often large numbers of fleas can be collected by swabbing the burrow, as was the case here, using a flexible plumber's snake and a piece of flannel (see PHIL 14293).","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=14301","datePublished":"2019-05-30T10:34:00Z","enclosures":[{"id":6531577,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/14301/14301_lores.jpg","contentType":"image/jpeg","size":77596,"enclosureType":""}]},{"id":398687,"name":"14174","description":"The older individuals pictured here on the wooden floor of an indoor basketball court, were participating in an exercise class, consisting of stretching, and aerobic repetitive motion movements. The group members were working the muscles of their shoulders and arms by raising their outstretched arms over their heads then back down again, repeating this motion (see PHIL 14168 - 14172), while they held on to a large multicolored tarpaulin, which had been equipped with handles along its rim. At this particular point in this exercise, the participants had each released hold on the tarp, and were walking in a counter-clockwise direction around the tarp's outer rim.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=14174","datePublished":"2019-05-29T10:34:00Z","enclosures":[{"id":6531481,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/14174/14174_lores.jpg","contentType":"image/jpeg","size":50805,"enclosureType":""}]},{"id":398679,"name":"23091","description":"This June 15, 2017 photograph depicted a local public health staff member in the Rumphi District, of the East African nation of Malawi, as he was conducting an interview with one of the District's families in order to determine if the young girl, seated on her mother's lap, had received her appropriate vaccinations. Members of the Centers for Disease Control and Prevention's (CDC) Global Immunization Division, provide technical expertise to local public health staff, whose job it is to ensure all children living in remote villages, are properly vaccinated during the National Measles-Rubella Immunization Campaign.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=23091","datePublished":"2019-05-28T10:38:00Z","enclosures":[{"id":6531381,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/23091/23091_lores.jpg","contentType":"image/jpeg","size":57355,"enclosureType":""}]},{"id":398669,"name":"19693","description":"This image depicts the process of Egyptian Field Epidemiology Training Program (EFETP)-directed fieldwork during an outbreak investigation of malaria in the Aswan Governorate, Egypt, June, 2014. Efforts were concentrated on active-case finding, passive surveillance, laboratory testing, entomological surveillance, health education, and proper treatment of patients.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19693","datePublished":"2019-05-24T10:54:00Z","enclosures":[{"id":6531000,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19693/19693_lores.jpg","contentType":"image/jpeg","size":70740,"enclosureType":""}]},{"id":398658,"name":"20981","description":"Created in June 2014, by Centers for Disease Control and Prevention (CDC) Medical Epidemiologist, Umid Sharapov, M.D., M.Sc., this image depicts CDC Epidemic Intelligence Service (EIS) Officer, Lucy Breakwell, Ph.D., M.Sc., wearing the appropriate personal protective equipment (PPE), which included a face mask, gloves, and a lab coat, as she was in the process of obtaining a nasopharyngeal swab from a child with measles, on the island of Kosrae, part of the Federated States of Micronesia (FSM). FSM is an independent sovereign island nation in the Western Pacific Ocean. No measles cases were reported in 20-years before this outbreak. When the first cases were reported, a CDC Epi-Aid team was dispatched to investigate the outbreak. There were 371 cases reported on three islands, over a 6-month period.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20981","datePublished":"2019-05-23T12:58:00Z","enclosures":[{"id":6530917,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20981/20981_lores.jpg","contentType":"image/jpeg","size":44566,"enclosureType":""}]},{"id":398644,"name":"8359","description":"This photograph depicts a cotton rat, Sigmodon hispidus, whose habitat includes the southeastern United States, and way down into Central and South America. Its body is larger than the North American deer mouse, Peromyscus maniculatus, and measures about 5 - 7 inches, which includes the head and body; the tail measures an additional 3 - 4 inches. Its hair is longer, and coarser than P. maniculatus, and is a grayish-brown color, sometimes grayish-black. The cotton rat prefers overgrown areas with shrubs and tall grasses. S. hispidus is a known hantavirus carrier.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=8359","datePublished":"2019-05-22T12:15:00Z","enclosures":[{"id":6530820,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/8359/8359_lores.jpg","contentType":"image/jpeg","size":165831,"enclosureType":""}]},{"id":398634,"name":"9873","description":"This 2007 photograph depicts the pathognomonic erythematous rash in the pattern of a bull's-eye, referred to as erythema migrans. The rash manifested at the site of a tick bite, on this Maryland woman's posterior upper arm, signifying a case of Lyme disease, caused by the bacterium Borrelia burgdorferi, and transmitted to humans, by the bite of infected blacklegged ticks.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=9873","datePublished":"2019-05-21T10:38:00Z","enclosures":[{"id":6530747,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/9873/9873_lores.jpg","contentType":"image/jpeg","size":68641,"enclosureType":""}]},{"id":397874,"name":"19849","description":"This photograph depicts three Pakistani Field Epidemiology Training Program (FETP) residents trekking over some arduous terrain, as they made their way to the district of Barkhan, near Pakistan's capital city of Islamabad, after an outbreak of acute watery diarrhea (AWD) occurred in the village in December 2012. Dr. Ali Hashim, was the leader during this leg of the journey. Acute watery diarrhea can be caused by many different infections, and may also occur following ingestion of chemicals, or food contaminated with pre-formed bacterial toxins.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19849","datePublished":"2019-05-20T10:41:00Z","enclosures":[{"id":6528748,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19849/19849_lores.jpg","contentType":"image/jpeg","size":95257,"enclosureType":""}]},{"id":397859,"name":"22518","description":"Standing of the far right, Global Rapid Response Team (GRRT) member, Coralie Giese, was in the process of investigating a water source in Passe Babee, Grand Anse after Hurricane Matthew struck in Haiti.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22518","datePublished":"2019-05-17T10:41:00Z","enclosures":[{"id":6528475,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22518/22518_lores.jpg","contentType":"image/jpeg","size":52913,"enclosureType":""}]},{"id":397836,"name":"19685","description":"This image depicts Pakistani Field Epidemiology Training Program (FETP) residents, Dr. Ayaz Chohan, and Dr. Khushal Khan Kasi, as they were in the process of interviewing a Pakistani girl during an immunization coverage survey in Muzaffarabad, Pakistan, while curious neighborhood kids gathered around. The acquisition of this survey data will enable public health field workers to focus their efforts on those geographic regions, which are most in need of disease prevention vaccine medications, thereby, bringing such communities closer to a point that they can declare freedom from many vaccine-preventable diseases like polio, and tuberculosis.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19685","datePublished":"2019-05-16T10:43:00Z","enclosures":[{"id":6528375,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19685/19685_lores.jpg","contentType":"image/jpeg","size":72951,"enclosureType":""}]},{"id":397811,"name":"22754","description":"This image depicts the process of hydraulic fracturing, or fracking, a 24/7 activity, and shows how the need for occupational health and safety never stops. NIOSH researchers from the Western States Division, and the Division of Applied Research and Technology, were the first to systematically document hazardous exposures to workers at fracking sites, including exposures to respirable crystalline silica (RCS), diesel particulate matter, and volatile organic compounds. This sand mover operator was monitoring the sand level in the blender tub, framed in the bottom left handrail. His half-face cartridge respirator, may not have been providing a high enough assigned protection factor to protect him from the elevated concentration of RCS, to which he was exposed. This photograph was taken in Encinal, Texas, during a test of a NIOSH-developed engineering control, known as the NIOSH mini-baghouse retrofit assembly, installed to reduce RCS emissions.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22754","datePublished":"2019-05-15T10:40:00Z","enclosures":[{"id":6528281,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22754/22754_lores.jpg","contentType":"image/jpeg","size":59528,"enclosureType":""}]},{"id":397803,"name":"19642","description":"Photographed in January, 2015, as part of a campaign to strengthen public health delivery in the community, Indian Epidemic Intelligence Service (EIS) officers are shown here, providing staff from the Government Hospital in Chennai, in Tamil Nadu, India with training on how to effectively operate a fire extinguisher.<","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19642","datePublished":"2019-05-14T10:37:00Z","enclosures":[{"id":6528183,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19642/19642_lores.jpg","contentType":"image/jpeg","size":74538,"enclosureType":""}]},{"id":397797,"name":"18781","description":"This photograph was captured by Centers for Disease Control and Prevention's (CDC) team member, and EIS Officer, Dr. Heidi Soeters, during Guinea's 2014, Ebola outbreak, depicting one of the partitioned rooms of an Ebola treatment unit (ETU), created to fight this viral hemorrhagic fever. Note that the handwashing stations were equipped with brown plastic catch-buckets, displaying the acronym, ALIMA, representing the participation of the French medical non-governmental organization (NGO), in the construction of this Ebola treatment unit (ETU).","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18781","datePublished":"2019-05-13T10:37:00Z","enclosures":[{"id":6528092,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18781/18781_lores.jpg","contentType":"image/jpeg","size":57118,"enclosureType":""}]},{"id":397748,"name":"10814","description":"This colorized, negative stained transmission electron microscopic (TEM) image, captured by F.A. Murphy in 1968, depicts a number of Marburg virus virions, which had been grown in an environment of tissue culture cells. See PHIL 7218 for a black and white version of this image.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=10814","datePublished":"2019-05-10T10:37:00Z","enclosures":[{"id":6527812,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/10814/10814_lores.jpg","contentType":"image/jpeg","size":188502,"enclosureType":""}]},{"id":397699,"name":"20000","description":"This image was captured on the grounds of Kagadi Hospital in the Kibaale District of Uganda during the country's 2012, Ebola outbreak, and depicts a member of the organization, Doctors Without Borders, i.e., M칠decins Sans Fronti칟res (MSF) using his cell phone in order to organize events associated with the outbreak emergency response. Note that his white vest displayed the logo of the MSF organization.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20000","datePublished":"2019-05-09T10:30:00Z","enclosures":[{"id":6527634,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20000/20000_lores.jpg","contentType":"image/jpeg","size":83654,"enclosureType":""}]},{"id":397698,"name":"22755","description":"During the 2016 Zika response in Colombia, the photographer, Mr. Alvarez, went to the Erasmo Meoz Hospital in Cucuta, Colombia. The job of Alex and his colleagues, was to extract information from these hard copy hospital records, and transfer it  to an electronic tracking database. This was the view, as it was seen from one of the archiving rooms. The scale of this conversion process takes on special significance, when you see, in the top-right corner of the picture, a member of the deployment team, Sheryl Lyss, as she was culling through this massive grouping of files by hand.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22755","datePublished":"2019-05-08T10:49:00Z","enclosures":[{"id":6527633,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22755/22755_lores.jpg","contentType":"image/jpeg","size":74972,"enclosureType":""}]},{"id":397688,"name":"20043","description":"Created on December 3, 2012, this photograph was captured by U.S. Centers for Disease Control and Prevention (CDC) Health Communication Specialist, Alan Janssen, MSPH, while he was in the northern Indian state of Uttar Pradesh reviewing the methods, and implementation of the regions measles and polio vaccination programs. The mother here on the left, had brought her young child to this vaccination post in order to have him vaccinated against vaccine-preventable diseases including polio, and measles. To the mother's left, you can see a social mobilizer, whose job it was to get the word out to the general public, as to the benefits of childhood vaccinations, and to allay parental fears towards Western medicine. Note the seated group of young children who were patiently waiting to receive their requisite vaccinations.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20043","datePublished":"2019-05-07T10:43:00Z","enclosures":[{"id":6527541,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20043/20043_lores.jpg","contentType":"image/jpeg","size":60811,"enclosureType":""}]},{"id":397674,"name":"19368","description":"Entitled, \"Response to a Biological Attack\", this image depicts CDC staff member, Peter Kilmarx, M., FACP, FIDSA, as he was drawing sarin gas from a tank into a container, as part of a CDC training exercise teaching how one responds to a biological attack.The picture was captured by CDC Chief Medical Officer, Zhijun (Leland) Li, MD, MSc, a staff member in the Global AIDS Program's (GAP) China Office.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19368","datePublished":"2019-05-06T10:37:00Z","enclosures":[{"id":6527442,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19368/19368_lores.jpg","contentType":"image/jpeg","size":150300,"enclosureType":""}]},{"id":397662,"name":"20574","description":"Here, we see a Chinese laboratorian inside a laboratory environment, dressed in her personal protective equipment (PPE), which consisted of a disposable full-body covering garment, a facemask, and latex gloves. This technician was conducting tests related to the 2003 SARS outbreak that affected China.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20574","datePublished":"2019-05-03T12:25:00Z","enclosures":[{"id":6527193,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20574/20574_lores.jpg","contentType":"image/jpeg","size":38305,"enclosureType":""}]},{"id":397625,"name":"22788","description":"This photograph was captured in 2011, when the photographer was conducting a water, sanitation and hygiene, or WASH study, in the town of Kisumu, located in Western Kenya, in order to determine the feasibility of providing WASH education in maternal and child health (MCH) facilities.  Gazing out the window, possibly contemplating the future of her unborn infant, this woman was in labor, while inside this clinic near Kisumu.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22788","datePublished":"2019-05-02T10:42:00Z","enclosures":[{"id":6527088,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22788/22788_lores.jpg","contentType":"image/jpeg","size":82768,"enclosureType":""}]},{"id":397610,"name":"17730","description":"This photograph was taken in the West African nation of Nigeria, and depicts this simple sign stating, \"Restricted Access\", thereby, denoting the beginning of the Ebola hot zone in Lagos, Nigeria, the country's largest city. A hot zone is an area where patients are being treated, and where occupants are at the highest risk of being infected. The image was captured during the 2014, Ebola outbreak across Guinea, northern Liberia, Sierra Leone, and Nigeria.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=17730","datePublished":"2019-05-01T10:44:00Z","enclosures":[{"id":6526983,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/17730/17730_lores.jpg","contentType":"image/jpeg","size":37270,"enclosureType":""}]},{"id":397594,"name":"18616","description":"Captured in a metropolitan Atlanta, Georgia primary school, seated amongst his classmates, this photograph depicts a young African-American schoolboy, who was in the process of drawing with a pencil on a piece of white paper. Note that the student was focused on a drawing book that referenced fantasy flying planes, while intent on creating his artwork, seemingly oblivious to all the classroom goings-on that surrounded him. Known as fomites, it is important to know that objects, including pencils, crayons, paper, etc., can act as transmitters of illnesses. Viruses and bacteria are able to remain alive on their surfaces after being handled by an ill child, who can then inadvertently transfer these germs to another child, who subsequently handles these schoolroom articles.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18616","datePublished":"2019-04-30T10:44:00Z","enclosures":[{"id":6526885,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18616/18616_lores.jpg","contentType":"image/jpeg","size":66191,"enclosureType":""}]},{"id":397577,"name":"18243","description":"This image was captured in 2011, by U.S. Centers for Disease Control and Prevention (CDC) Health Communication Specialist, Alan Janssen, MSPH, during his tour of India, whereupon, he reviewed the communications elements of the polio eradication program in that region. This man represented the leadership in his respective community, and had arrived to a gathering in order to discuss the details behind the country's polio eradication campaign.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18243","datePublished":"2019-04-29T10:56:00Z","enclosures":[{"id":6526780,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18243/18243_lores.jpg","contentType":"image/jpeg","size":78411,"enclosureType":""}]},{"id":397552,"name":"20054","description":"Photographed on August 6, 2013, by Centers for Disease Control and Prevention (CDC) Epidemiologist, Benjamin Dahl, PhD, MPH, SURVAC Project Officer for the Global Immunization Division, in the Haitian commune of Cerca Carvajal, this image depicts an oral cholera vaccine (OCV) campaign team member holding a young child, while his mother was receiving her dose of OCV.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20054","datePublished":"2019-04-26T10:30:00Z","enclosures":[{"id":6525397,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20054/20054_lores.jpg","contentType":"image/jpeg","size":76793,"enclosureType":""}]},{"id":397551,"name":"22494","description":"Entitled, \"HIV in Uganda\", this image was captured by CDC Audio-Visual Production Specialist, Susy Mercado, with NCHM. The photo depicts a newborn in Kampala, Uganda, receiving an antiviral drug to prevent the mother-to-child transmission of HIV.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22494","datePublished":"2019-04-25T10:31:00Z","enclosures":[{"id":6525396,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22494/22494_lores.jpg","contentType":"image/jpeg","size":35533,"enclosureType":""}]},{"id":397533,"name":"22165","description":"To inform selection of the vaccine viruses used in the seasonal influenza vaccine, Centers for Disease Control and Prevention (CDC) scientists use a test called the hemagglutinin inhibition (HI) assay to characterize influenza viruses according to the antigens on the virus' surface. Antigens are molecular structures that are recognized by the immune system, and are capable of triggering an immune response, and antibody production. Antigens play a key role in the influenza virus' ability to bind to, and enter cells in the nose, throat and lungs. The HI test measures how well antibodies made from an immune response against a specific influenza virus bind to other influenza viruses, and thus inactivate them. Scientists also use the HI test to compare antigenic changes in currently circulating influenza viruses with influenza viruses that have circulated in the past. Here, an HI machine is prepared to perform the HI test.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22165","datePublished":"2019-04-24T10:35:00Z","enclosures":[{"id":6525300,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22165/22165_lores.jpg","contentType":"image/jpeg","size":34263,"enclosureType":""}]},{"id":397529,"name":"14086","description":"This young woman was standing on the grass at a running track, and photographed in the process of warming-up prior to her run. Viewed from a right posterolateral perspective, her arms were fully extended to either side at right angles, and she held a light-weight dumbbell in each hand. Hopefully, she'd applied sunscreen to her sun-exposed skin prior to arriving at this athletic venue, and brought along some drinking water, so as to avoid the possible onset of dehydration.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=14086","datePublished":"2019-04-23T10:33:00Z","enclosures":[{"id":6525201,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/14086/14086_lores.jpg","contentType":"image/jpeg","size":91725,"enclosureType":""}]},{"id":397516,"name":"18345","description":"Photographed on September 25, 2014, this image depicts Dr. Randal Schoepp of the U.S. Army Medical Research Institute of Infectious Diseases (USAMRIID), as he was inspecting packing cases filled with laboratory supplies prior to his departure for Liberia, West Africa, where he would provide support to U.S. Military's Ebola virus diagnostic efforts.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18345","datePublished":"2019-04-22T10:42:00Z","enclosures":[{"id":6525094,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18345/18345_lores.jpg","contentType":"image/jpeg","size":46624,"enclosureType":""}]},{"id":397503,"name":"10881","description":"This 2008 photograph depicted a dorsal view of a male, Amblyomma triste tick, as it was climbing a blade of grass. A neotropical tick, A. triste is a member of the Ixodides family of hard ticks, whose dorsal abdominal surface is covered by a hard, chitinous shell known as a scutum. Marked by a symmetrical reticulated pattern, as in the case of this male tick, the scutum covers the entire dorsal abdominal surface.  However, as you can plainly see in the case of the female (PHIL 10880), her scutum is much smaller, allowing for the expansion of her abdomen, which becomes engorged when ingesting her blood meal.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=10881","datePublished":"2019-04-19T09:51:00Z","enclosures":[{"id":6524805,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/10881/10881_lores.jpg","contentType":"image/jpeg","size":34323,"enclosureType":""}]},{"id":397482,"name":"22482","description":"Entitled, \"Plague in Madagascar\", this image was captured by EIS Officer, Boris Pavlin, MD, in the Special Pathogens Branch, DVRD. A patient suspected of having pneumonic plague recovers during a clinical trial in Madagascar. The man outside the boy's window was his father, who'd carried his son 7km, in order to receive his antibiotic treatment.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22482","datePublished":"2019-04-18T10:32:00Z","enclosures":[{"id":6524724,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22482/22482_lores.jpg","contentType":"image/jpeg","size":41027,"enclosureType":""}]},{"id":397454,"name":"19320","description":"Entitled, \"Adding Solution to an ELISA Plate\", this image was created by CDC Microbiologist, Pamela Cassiday, MS, of the Pertussis and Diphtheria Laboratory. Since 2010, members of the CDC Pertussis and Diphtheria Laboratory have conducted training courses in Latin America on laboratory diagnosis of pertussis. This photograph of pertussis serology training, was taken during a training course in Chile, and shows a student adding a solution to an Enzyme-Linked Immunosorbent Assay (ELISA) plate, causing the change in color from blue to yellow.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19320","datePublished":"2019-04-17T10:37:00Z","enclosures":[{"id":6523606,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19320/19320_lores.jpg","contentType":"image/jpeg","size":45268,"enclosureType":""}]},{"id":397440,"name":"20942","description":"This image was created in October 2014, by Centers for Disease Control and Prevention (CDC) Epidemiologist, Mary Alleman, MPH, PhD, during an outbreak of wild poliovirus in the Central African nation of Cameroon, in the city of Bafoussam, the regional capital of West Region, Cameroon. The photograph depicts the screen of a mobile telephone, which displayed a French SMS-based \"Sant칠 Alerte\", or in English, \"Health Alert\", message, which was produced through a collaborative effort made by polio eradication partners in Cameroon. The message read, \"poliomy칠lite! Signalez tout cas de paralysie Options Retour\", which when translated into English reads, \"Poliomyelitis!  Notify all cases of paralysis\". The message was received on the Dr. Alleman's phone during her deployment to the region.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20942","datePublished":"2019-04-16T10:37:00Z","enclosures":[{"id":6523485,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20942/20942_lores.jpg","contentType":"image/jpeg","size":98514,"enclosureType":""}]},{"id":397422,"name":"14542","description":"In its background, this image depicts an opened pack of cigarettes displaying its side panel health warning to would-be smokers, stating some of the ill effects attributed to smoking, while in the foreground, a ruby colored glass ashtray contained the butts of two cigarettes. Smoking harms nearly every organ of the body, causing many diseases, and negatively affecting the health of smokers in general, as well as those that inhale second hand smoke. Quitting smoking has immediate, as well as long-term benefits for you, and your loved ones.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=14542","datePublished":"2019-04-15T10:35:00Z","enclosures":[{"id":6523329,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/14542/14542_lores.jpg","contentType":"image/jpeg","size":25665,"enclosureType":""}]},{"id":397337,"name":"16801","description":"This 2014 image depicts Centers for Disease Control and Prevention (CDC) microbiologist Kitty Anderson, as she was observing a 96-well plate used for testing the ability of bacteria to grow in the presence of various antibiotics. From this perspective, the viewer is looking upward from beneath the well plate, as Ms. Anderson is looking down unto the plate from above.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=16801","datePublished":"2019-04-12T10:30:00Z","enclosures":[{"id":6522971,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/16801/16801_lores.jpg","contentType":"image/jpeg","size":43387,"enclosureType":""}]},{"id":397324,"name":"22760","description":"This child was receiving a physical exam at the President's Emergency Plan for AIDS Relief-Centers for Disease Control and Prevention (PEPFAR-CDC)-supported Pediatric Center of Excellence (PCOE) in the University Teaching Hospital (UTH), located in Lusaka, Zambia.  The PCOE was established at the UTH to provide comprehensive care for HIV-exposed, and HIV-infected children, as well as facilitate the training and dissemination of pediatric HIV expertise.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22760","datePublished":"2019-04-11T10:35:00Z","enclosures":[{"id":6522850,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22760/22760_lores.jpg","contentType":"image/jpeg","size":89286,"enclosureType":""}]},{"id":397287,"name":"20946","description":"This image was created in August, 2014, on behalf of Centers for Disease Control and Prevention (CDC), Heath Scientist, and Special Assistant to the Director, Nancy S. Andrade, M.P.A., while in Equatorial Guinea, near the city of Niefang, during a polio vaccination campaign. Nancy developed surveys to administer during the campaign, which sought to gain information from community members, on if, and how they knew about the campaigns, what they knew about polio, and what additional information they would like to receive about immunizations. Here, Nancy was pictured with a gentleman who was very eager to learn about polio, and the campaign, and who was grateful for the assistance being provided. Campaign team members offered him some stickers to post in his business that described polio, and the importance of vaccinating children.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20946","datePublished":"2019-04-10T10:36:00Z","enclosures":[{"id":6522723,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20946/20946_lores.jpg","contentType":"image/jpeg","size":62043,"enclosureType":""}]},{"id":397265,"name":"19898","description":"This image was captured while a member of the Brazilian Field Epidemiology Training Program (FETP) team of investigators was conducting interviews with residents in the rural municipality of Alagoas, in northeastern Brazil in July 2013. It was discovered through interviews like the one, that residents presenting with episodes of diarrhea, were later identified as cases linked to an outbreak associated with a lack of potable drinking water in the region.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19898","datePublished":"2019-04-09T10:34:00Z","enclosures":[{"id":6522592,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19898/19898_lores.jpg","contentType":"image/jpeg","size":56546,"enclosureType":""}]},{"id":397256,"name":"19606","description":"Photographed in in the capital city of Shimla, in the northern Indian state of Himachal Pradesh, this image depicts a group portrait, which included eight school children, who attend the Central School of Jakhoo Hills in Shimla, as they displayed posters they'd created during a rabies poster competition in September, 2014.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19606","datePublished":"2019-04-08T10:38:00Z","enclosures":[{"id":6522472,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19606/19606_lores.jpg","contentType":"image/jpeg","size":65775,"enclosureType":""}]},{"id":397244,"name":"18642","description":"Photographed around the campus of one of the many metropolitan Atlanta, Georgia primary schools, this teacher was interacting with some of her students, while they were tending a garden. Here, the group was about to introduce a purple colored flowering plant to the garden community. This type of interaction with the outdoors provided these young students with time in the fresh air, and exercise for their growing bodies, burning off unwanted calories, and energy accumulated sitting in the classroom.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18642","datePublished":"2019-04-05T10:46:00Z","enclosures":[{"id":6522157,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18642/18642_lores.jpg","contentType":"image/jpeg","size":76899,"enclosureType":""}]},{"id":397215,"name":"22905","description":"This image depicts a Centers for Disease Control and Prevention (CDC) scientist interacting with her Caliper LifeSciences' Zephyr Molecular Biology Workstation, working with samples to be tested using a real-time PCR machine, known as a themocycler (see PHIL 22904), in order to identify the various types of poliovirus contained therein. The data from this analysis is stored in a computer, while the software further analyzes the data before being reviewed by a scientist. The themocycler can vary the temperature, which is important, for PCR requires multiple test rounds at different temperatures. In the instrument, viral RNA is copied into DNA and then the DNA is amplified.  Specific probes bind to the DNA, in order to determine what type of polio present. One hundred ten labs around the world can run this assay, and can tell if an isolate contains polio, or not, and if so, what kind.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22905","datePublished":"2019-04-04T10:35:00Z","enclosures":[{"id":6522043,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22905/22905_lores.jpg","contentType":"image/jpeg","size":54761,"enclosureType":""}]},{"id":397194,"name":"21074","description":"This illustration provides a 3D graphical representation of a spherical-shaped, measles virus particle that is studded with glycoprotein tubercles. Those tubercular studs colorized maroon, are known as H-proteins (hemagglutinin), and those colorized gray are referred to as F-proteins (fusion). The F-protein is responsible for fusion of virus and host cell membranes, viral penetration, and hemolysis, and the H-protein is responsible for binding of virus to cells. Both types of proteinaceous studs are embedded in the envelope's lipid bilayer.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=21074","datePublished":"2019-04-03T10:40:00Z","enclosures":[{"id":6521907,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/21074/21074_lores.jpg","contentType":"image/jpeg","size":48614,"enclosureType":""}]},{"id":397184,"name":"20581","description":"Captured in an unidentified location in China, this image depicts a group of Chinese epidemiologists, who were in the process of collecting data in the form of specimens, during an epidemiologic rickettsial investigation. These field workers were dressed in personal protective equipment (PPE), which covered their heads and bodies, in order to protect them from the possibility of tick bites, and an ensuing rickettsial disease.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20581","datePublished":"2019-04-02T10:39:00Z","enclosures":[{"id":6521790,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20581/20581_lores.jpg","contentType":"image/jpeg","size":61776,"enclosureType":""}]},{"id":397171,"name":"19357","description":"Entitled, \"NIOSH Provides Environmental Sampling\", this photo depicts a researcher with NIOSH's Respiratory Heath Division, investigating mold presence inside a home that had been flooded by Hurricane Katrina. ","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19357","datePublished":"2019-04-01T10:34:00Z","enclosures":[{"id":6521681,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19357/19357_lores.jpg","contentType":"image/jpeg","size":37257,"enclosureType":""}]},{"id":397148,"name":"19651","description":"This image depicts what is called a sputum collection spot, which had been set up outside a clinic at a tuberculosis dispensary located in Bishkek, Kyrgyzstan. In this way, a patient who is asked to deliver a sputum specimen, stands outside the unit, inside a three-sided, partial enclosure, in order to minimize the risk of contamination to other patients, and staff. One tuberculosis ward staff member was standing outside the collection spot, dressed in a full complement of personal protective equipment (PPE), awaiting the hand-off of the patient's sputum sample.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19651","datePublished":"2019-03-29T10:29:00Z","enclosures":[{"id":6521348,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19651/19651_lores.jpg","contentType":"image/jpeg","size":74055,"enclosureType":""}]},{"id":397110,"name":"11160","description":"This 2009 photograph captured a sneeze in progress, revealing the plume of salivary droplets as they are expelled in a large cone-shaped array from this man's open mouth, thereby, dramatically illustrating the reason one needs to cover his/her mouth when coughing, or sneezing, in order to protect others from germ exposure.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=11160","datePublished":"2019-03-28T10:37:00Z","enclosures":[{"id":6521226,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/11160/11160_lores.jpg","contentType":"image/jpeg","size":39900,"enclosureType":""}]},{"id":397095,"name":"18810","description":"Photographed by Centers for Disease Control and Prevention's (CDC) team member, and EIS Officer, Dr. Heidi Soeters, during Guinea's 2014, Ebola outbreak, this image depicts an illustrative sticker that had been produced by the United Nations Children's Fund, or UNICEF, which emphasized the importance of handwashing in the battle against this viral disease. The sticker shows a stylized drawing of two soapy hands being washed under a stream of water, and reads in French, \"Ebola, Est une R칠alit칠\", and \"Lavons-nous les mains au savon\", which in English reads, \"Ebola virus, Is a Fact\", and \"Wash the hands with soap\". The sticker also stated, \"Appelle le 115, pour info\", which when translated means, \"Call 115 for info\". Throughout West Africa, handwashing stations that supply hyperchlorinated water, as a sterilizing fluid, are a common site, in an attempt to curb the spread of the Ebola virus.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18810","datePublished":"2019-03-27T10:30:00Z","enclosures":[{"id":6521105,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18810/18810_lores.jpg","contentType":"image/jpeg","size":52536,"enclosureType":""}]},{"id":397085,"name":"19718","description":"Photographed in 2011, this image depicts Iraqi Field Epidemiology Training Program (FETP) resident, Dr. Yasir Younis Majeed, as he was in the process of conducting an interview of a resident of Balad, Salah-Eddeen, Iraq, during a hepatitis A outbreak. In this particular view, Dr. Majeed was speaking with an Iraqi woman about the signs, symptoms, and the do's and don'ts one must practice, in order to avoid contracting hepatitis A.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19718","datePublished":"2019-03-26T10:35:00Z","enclosures":[{"id":6521005,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19718/19718_lores.jpg","contentType":"image/jpeg","size":55011,"enclosureType":""}]},{"id":397079,"name":"7865","description":"Connie Alfred (left), of the former National Center for Infectious Diseases (NCID), was shown having her blood pressure taken by Robyn Morgan, of the National Center for Chronic Disease Prevention and Health Promotion (NCCDPHP), during a free blood pressure screening. The event was held on all CDC campuses in 2005, which included, Century Center, Chamblee, Corporate Square, Executive Park, Koger, and Roybal. The service was provided by the Office of Women's Health (OWH), Office of Health and Safety (OHS), NCCDPHP's Cardiovascular Health Branch (CVH), as well as volunteers from various other centers, institutes, and offices (CIOs). This annual event was held in observance of National High Blood Pressure Education Month, National Nurses Week, and National Women's Health Week.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=7865","datePublished":"2019-03-25T10:36:00Z","enclosures":[{"id":6520893,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/7865/7865_lores.jpg","contentType":"image/jpeg","size":50180,"enclosureType":""}]},{"id":397060,"name":"21759","description":"This image depicts a pregnant woman in an outdoor setting putting on a long-sleeved sweater. Long-sleeved shirts and pants cover exposed skin, and can protect against mosquito bites - the primary way Zika is spread. The risk of Zika is of greatest concern for pregnant women, who can pass Zika to their developing fetus if infected during pregnancy.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=21759","datePublished":"2019-03-22T10:37:00Z","enclosures":[{"id":6520538,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/21759/21759_lores.jpg","contentType":"image/jpeg","size":72198,"enclosureType":""}]},{"id":397029,"name":"18487","description":"This image depicts a group of school children, who were seated in the lunchroom of a metropolitan Atlanta, Georgia primary school, taking their daily lunch break during their school day activities. In this particular view, standing in the foreground, a smiling, young African-American girl, was holding up a Granny Smith apple in her right hand, which she'd extracted from her lunch bag, and was about to enjoy, as a terrific nutritious ending to her well-balanced meal.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18487","datePublished":"2019-03-21T10:37:00Z","enclosures":[{"id":6520427,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18487/18487_lores.jpg","contentType":"image/jpeg","size":38468,"enclosureType":""}]},{"id":397024,"name":"13659","description":"This image depicts a clean wooden tabletop, atop which two, whole grapefruit, and a white ceramic bowl containing a half of one of these fruits, had been placed. The halved fruit revealed its juicy, nutrient-rich red-orange interior, which was encased in a thick, yellow-orange skin. Grapefruit is a terrific source of vitamin A and vitamin C, providing 20% and 70% of the recommended daily allowance (RDA), respectively.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=13659","datePublished":"2019-03-20T10:37:00Z","enclosures":[{"id":6520319,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/13659/13659_lores.jpg","contentType":"image/jpeg","size":54345,"enclosureType":""}]},{"id":397015,"name":"19440","description":"This image was captured in 2010, somewhere in the country of India, by Centers for Disease Control and Prevention (CDC), Senior Epidemiologist, Susan Chu, Ph.D., and depicts a young child standing in a doorway, who with the encouragement of an adult, was displaying the indelibly-inked purple tip of his left pinkie finger, indicating that he'd received his required dosage of oral polio vaccine.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19440","datePublished":"2019-03-19T10:30:00Z","enclosures":[{"id":6520204,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19440/19440_lores.jpg","contentType":"image/jpeg","size":126966,"enclosureType":""}]},{"id":396982,"name":"20970","description":"This image was created in January, 2015, by U.S. Centers for Disease Control and Prevention (CDC), Health Education Specialist, Rebecca Myers, during a meeting between the Division of Global Migration and Quarantine (DGMQ) and Dr. Korkor, on the left, a physician and Ebola survivor from Liberia. The DGMQ Communication Ebola Response, was the development of Check And Report Ebola (CARE) kits, communications materials in support of U.S. Enhanced Entry Screening. DGMQ Ebola Response Communication Task Force representatives included Kelly Holton (center), one of the DGMQ Communication Ebola Response Officer Leads, and Erika Willacy, one of the Communications Task Force subject-matter experts. Here, they were asking Dr. Korkor about the clarity of materials designed for travelers arriving in the U.S. from countries with Ebola.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20970","datePublished":"2019-03-18T10:43:00Z","enclosures":[{"id":6520090,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20970/20970_lores.jpg","contentType":"image/jpeg","size":43445,"enclosureType":""}]},{"id":396965,"name":"22440","description":"During the Ebola outbreak, the Centers for Disease Control and Prevention (CDC) deployed staff to Guinea, Liberia, and Sierra Leone. During Christmas, 2014, CDC staff deployed to Sierra Leone received an outpouring of appreciation from elementary school children. The handmade cards, created by these school children, brought tears of joy to those deployed, who were away from their own families during the holidays.Captured by CDC staffer, Rebecca Myers, this picture was an entry in the 2016 CDC Connects, Public Health in Action Photo Contest, in the categories of Programs-International and People-International.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22440","datePublished":"2019-03-15T10:34:00Z","enclosures":[{"id":6519734,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22440/22440_lores.jpg","contentType":"image/jpeg","size":65878,"enclosureType":""}]},{"id":396944,"name":"18834","description":"Photographed by Centers for Disease Control and Prevention's (CDC) team member, and EIS Officer, Dr. Heidi Soeters, during Guinea's 2014, Ebola outbreak, this image depicts what resembled a garden of red- and green-colored gloves propped up on sticks, in order to dry after having been washed in a hyperchlorinated solution, thereby, killing any live Ebola viral particles. The pink-colored gloves were merely inside-out red gloves with their interiors exposed. The image was captured on the grounds of Donka Hospital, located in the country's capital city of Conakry.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=18834","datePublished":"2019-03-14T10:37:00Z","enclosures":[{"id":6519634,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/18834/18834_lores.jpg","contentType":"image/jpeg","size":79795,"enclosureType":""}]},{"id":396919,"name":"21844","description":"This photomicrograph depicts a larva of a Mansonia uniformis mosquito, which had attached itself to a plant stem by way of its siphon. It will obtain its oxygen supply through this mechanical union, while it remains submerged during this larval phase of development. See PHIL 21843, for a closer view of this larva's siphon tube. The chitinous, serrated plates contained within the sheath of the larva's siphon, are in the shape of a curved saw blade, and are used to pierce an aquatic plant rootlet, unto which it will latch, in order to obtain its oxygen supply, while the larva matures submerged within its aqueous environment.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=21844","datePublished":"2019-03-13T10:42:00Z","enclosures":[{"id":6519506,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/21844/21844_lores.jpg","contentType":"image/jpeg","size":24540,"enclosureType":""}]},{"id":396906,"name":"21001","description":"Created in May 2015, by Centers for Disease Control and Prevention (CDC), Epidemiologist, Caitlin M. Worrell, MPH, this image depicts a healthcare worker, Mr. Syeed Sultan Mahmood, as he gingerly dried the leg of a woman affected by lymphedema, which had been caused by her lymphatic filariasis (LF). This was done as part of a leg hygiene demonstration during a morbidity management, and disability prevention training session held at the Panchagarh Sadar District, Tetulia Health Center in northern Bangladesh.  The trainees would go on to implement the techniques learned, in their respective health facilities, and relieve the suffering of lymphedema patients in their district.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=21001","datePublished":"2019-03-12T10:41:00Z","enclosures":[{"id":6519413,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/21001/21001_lores.jpg","contentType":"image/jpeg","size":127231,"enclosureType":""}]},{"id":396901,"name":"20886","description":"Captured in 2012, in the Lao People's Democratic Republic (LPDR), this image depicts a group of nurses who'd settled in for the day at an influenza vaccination clinic, stationed in a semi-rural village in Champasak Province. The clinic coordinated the administration of flu vaccines with the villagers' schedules. This meant that the clinic was busy before the villagers went to work in the morning, and again, busy when they'd arrive home at night, but things were quiet during the long, hot afternoons on the cusp of the rainy season. The nurses were part of the Expanded Program on Immunization in Laos.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20886","datePublished":"2019-03-11T10:47:00Z","enclosures":[{"id":6519292,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20886/20886_lores.jpg","contentType":"image/jpeg","size":52694,"enclosureType":""}]},{"id":396890,"name":"22515","description":"While in the field, dressed in a full complement of personal protective equipment (PPE), this epidemiologist was implementing a rapid diagnostic test, which was used during the Ebola response to quickly test for the presence of Ebola virus.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22515","datePublished":"2019-03-08T11:42:00Z","enclosures":[{"id":6519009,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22515/22515_lores.jpg","contentType":"image/jpeg","size":55906,"enclosureType":""}]},{"id":396861,"name":"13636","description":"The young woman pictured here, was photographed while she was reading a book outdoors in the fresh air, on what appeared to be a beautiful Georgia day. It's not only invigorating, but exiting the indoor workplace environment in order to breathe some fresh air, often removes workers from an atmosphere containing pollutants, to which they are exposed throughout the course of their workday.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=13636","datePublished":"2019-03-07T11:30:00Z","enclosures":[{"id":6518780,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/13636/13636_lores.jpg","contentType":"image/jpeg","size":61958,"enclosureType":""}]},{"id":396860,"name":"13729","description":"This image depicts a group of healthcare workers seated at a table, discussing a strategy they would be implementing, which would guide them through an instructional campaign centered on the education of the diabetic patient, to the healthy lifestyle one must implement, in order to maintain control over the detrimental effects of this disease. One of the attendees had stood up, and was retrieving literature from a bookshelf behind the group at the back of the conference room, to be used to assist in the meeting.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=13729","datePublished":"2019-03-06T11:36:00Z","enclosures":[{"id":6518779,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/13729/13729_lores.jpg","contentType":"image/jpeg","size":41834,"enclosureType":""}]},{"id":396850,"name":"22797","description":"Captured in 2016, this image depicts a Haitian healthcare worker collecting blood from a local resident in the Haitian town of Limbe, for purposes of conducting a lymphatic filariasis (LF) survey. The elimination of LF in the Americas is a Centers for Disease Control and Prevention (CDC) winnable battle. Through mass drug administration (MDA), the global community has made great progress towards eliminating LF as a public health problem. In support of this, CDC has partnered with Haiti's Ministry of Public Health and Population (Ministere de la Sante Publique et de la Population), to determine if the disease is still circulating in Limbe in Northern Haiti.  Health workers collected blood from community members for filariasis testing at a central laboratory.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22797","datePublished":"2019-03-05T14:11:00Z","enclosures":[{"id":6518657,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22797/22797_lores.jpg","contentType":"image/jpeg","size":110789,"enclosureType":""}]},{"id":396824,"name":"22782","description":"The photographer called this image, Peek-A-Boo Views of the Field Investigation, for sometimes the most interesting things in a field investigation are not what's happening right in front of you, but what's happening when you turn around, look to the side, or step back from the crowd for a minute. In this 2016 photograph captured in the Quartier Morin commune in Haiti, a young toddler sits in her walker playing on the front porch of her house. Her family is being enrolled in a study aimed at the elimination of lymphatic filariasis in Haiti. Her curiosity kept her peeking at us through the curtains, as she watched the team perfom its assigned activities.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=22782","datePublished":"2019-03-04T11:39:00Z","enclosures":[{"id":6518526,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/22782/22782_lores.jpg","contentType":"image/jpeg","size":77702,"enclosureType":""}]},{"id":396811,"name":"2574","description":"This image depicted shoe-leather chain, symbolizing the work of the Epidemic Intelligence Services (EIS) field officer. The shoe-leather icon is an internationally recognized EIS symbol, representing the worn-out shoe sole of the epidemiologist, and their tireless efforts exerted during their field investigations.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=2574","datePublished":"2019-03-01T11:36:00Z","enclosures":[{"id":6518178,"resourceUrl":"https://phil.cdc.gov//phil_images/20021127/15/PHIL_2574_lores.jpg","contentType":"image/jpeg","size":67315,"enclosureType":""}]},{"id":396795,"name":"19676","description":"Captured in October 2014, during an outbreak investigation of diarrhea in the Sei Baru village in Indonesia, these two Indonesian Field Epidemiology Training Program (FETP) residents, were in the process of collecting water samples from a source that was being used for bathing.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=19676","datePublished":"2019-02-28T11:37:00Z","enclosures":[{"id":6518041,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/19676/19676_lores.jpg","contentType":"image/jpeg","size":86942,"enclosureType":""}]},{"id":396774,"name":"14476","description":"This image depicts the posterior right shoulder region of a patient who'd presented with the erythema migrans (EM) rash characteristic of what was diagnosed as Lyme disease, caused by the bacterium, Borrelia burgdorferi.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=14476","datePublished":"2019-02-27T11:34:00Z","enclosures":[{"id":6517915,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/14476/14476_lores.jpg","contentType":"image/jpeg","size":36015,"enclosureType":""}]},{"id":396760,"name":"20940","description":"This image was created in October, 2014, by Centers for Disease Control and Prevention (CDC), Epidemiologist, Mary Alleman, MPH, PhD, and captured during an outbreak of wild poliovirus in the Central African nation of Cameroon, specifically, at a bus station in Bafoussam, the regional capital of West Region, Cameroon. The photograph depicts two vaccination team members on the right, one wearing a yellow apron, and one a yellow hat, as they were in the process of vaccinating a child, who had just exited an arriving bus.  This child would have been missed by the primary vaccination strategy implemented by these campaigns, which involves vaccination teams going to door-to-door to vaccinate children at their homes.","targetUrl":"https://phil.cdc.gov/details_linked.aspx?pid=20940","datePublished":"2019-02-26T11:32:00Z","enclosures":[{"id":6517785,"resourceUrl":"https://phil.cdc.gov//PHIL_Images/20940/20940_lores.jpg","contentType":"image/jpeg","size":50864,"enclosureType":""}]}]}